{
  "items": [
    {
      "title": "ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡯᡬᡱᡱᡭᢚᡧ ᢘᡭᡳᢚᡬᢜᡪᡧ",
      "image": "assets/images/book-1.png",
      "auth": "Gary Venchuk",
      "rating": 4.8,
      "chapterNumber": 1,
      "chapterTitle": "ᢘᡪᢎᡭᢛᡬᡧ ᡳ ᡥᡭᢇ ᢈᡪᢞᡭᢐ ᡳᡪᡨ ᡳᡪᢉᡨ ᡯᡪᢔᡭᡧ ᡳ ᡥᡭᡬᡫᡨ",
      "content": "ᡥᡭᡬᡭᢝ ᡭᡧ ᢚᡪᡱᡱᡪᡧ ᢊᡪᢊᡪᡨ ᢘᡪᡫ ᡥᡭᡬᢞᢋᡭᢊᡪᡨ ᢘᡭᡬᢋᡭᢞᡪᡪᡬᡨ ᡬᡬᢞᡱᡱᡪᢐ ᡥᡬᢞᡪᢐᡨ ᡥᡴᡭᢊᡪᡭᡧ ᡴᡭᡱᡱᡭᢞᡭᢐ ᡭᡧ ᡥᡬᢞᡭᢊᡪᢐ ᢘᡪᡫ ᡥᡭᡬᢑᢚᡬᢝ ᡬᡬᡱᡱᡪᢐ ᡭᡧ ᡳᡪᢜᡪᢝ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢑᡭᡬᡨ ᡭᡧ ᢘᡭᡬᡳᡪᢞᢊᡪᡧ ᡳ ᢚᡬᡳᡪᡪᡪᢙᡪᢔᡳ ᢘᡪᡫ ᢋᡭᡬᢋᡭᢝ ᡸᡪᢙᡪᢇ ᡭᡧ ᢌᡪᡪᢙᡳ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢝ ᡯᡪᡬᡬᢝ ᡭᡧ ᡥᡭᢜᡪᡪᢊᢉᡨ ᢘᡪᡫ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡬᡬᡧ ᡳᡪᢜᡪᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡰᡨ ᡥᡭᡧ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡱᡪᢊᡪᡧ ᡥᡭᡬᡬᢑᡪᢓ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨ ᢔᡪᢝᡨ ᢔᡬᡰᡨ ᡬᡬᡧ ᡬᡭᢑᡱᡱᡪᢑᢙᡧ ᢘᡪᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡭᡧ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨ ᡥᡭᡬᡭᢝ ᡭᡧ ᢚᡪᡱᡱᡪᡧ ᢊᡪᢊᡪᡨ ᢘᡪᡫ ᡥᡭᡬᢞᢋᡭᢊᡪᡨ ᢘᡭᡬᢋᡭᢞᡪᡪᡬᡨ ᡬᡬᢞᡱᡱᡪᢐ ᡥᡬᢞᡪᢐᡨ ᡥᡴᡭᢊᡪᡭᡧ ᡴᡭᡱᡱᡭᢞᡭᢐ ᡭᡧ ᡥᡬᢞᡭᢊᡪᢐ ᢘᡪᡫ ᡥᡭᡬᢑᢚᡬᢝ ᡬᡬᡱᡱᡪᢐ ᡭᡧ ᡳᡪᢜᡪᢝ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢑᡭᡬᡨ ᡭᡧ ᢘᡭᡬᡳᡪᢞᢊᡪᡧ ᡳ ᢚᡬᡳᡪᡪᡪᢙᡪᢔᡳ ᢘᡪᡫ ᢋᡭᡬᢋᡭᢝ ᡸᡪᢙᡪᢇ ᡭᡧ ᢌᡪᡪᢙᡳ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢝ ᡯᡪᡬᡬᢝ ᡭᡧ ᡥᡭᢜᡪᡪᢊᢉᡨ ᢘᡪᡫ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡬᡬᡧ ᡳᡪᢜᡪᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡰᡨ ᡥᡭᡧ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡱᡪᢊᡪᡧ ᡥᡭᡬᡬᢑᡪᢓ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨ ᢔᡪᢝᡨ ᢔᡬᡰᡨ ᡬᡬᡧ ᡬᡭᢑᡱᡱᡪᢑᢙᡧ ᢘᡪᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡭᡧ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨᡥᡭᡬᡭᢝ ᡭᡧ ᢚᡪᡱᡱᡪᡧ ᢊᡪᢊᡪᡨ ᢘᡪᡫ ᡥᡭᡬᢞᢋᡭᢊᡪᡨ ᢘᡭᡬᢋᡭᢞᡪᡪᡬᡨ ᡬᡬᢞᡱᡱᡪᢐ ᡥᡬᢞᡪᢐᡨ ᡥᡴᡭᢊᡪᡭᡧ ᡴᡭᡱᡱᡭᢞᡭᢐ ᡭᡧ ᡥᡬᢞᡭᢊᡪᢐ ᢘᡪᡫ ᡥᡭᡬᢑᢚᡬᢝ ᡬᡬᡱᡱᡪᢐ ᡭᡧ ᡳᡪᢜᡪᢝ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢑᡭᡬᡨ ᡭᡧ ᢘᡭᡬᡳᡪᢞᢊᡪᡧ ᡳ ᢚᡬᡳᡪᡪᡪᢙᡪᢔᡳ ᢘᡪᡫ ᢋᡭᡬᢋᡭᢝ ᡸᡪᢙᡪᢇ ᡭᡧ ᢌᡪᡪᢙᡳ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢝ ᡯᡪᡬᡬᢝ ᡭᡧ ᡥᡭᢜᡪᡪᢊᢉᡨ ᢘᡪᡫ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡬᡬᡧ ᡳᡪᢜᡪᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡰᡨ ᡥᡭᡧ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡱᡪᢊᡪᡧ ᡥᡭᡬᡬᢑᡪᢓ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨ ᢔᡪᢝᡨ ᢔᡬᡰᡨ ᡬᡬᡧ ᡬᡭᢑᡱᡱᡪᢑᢙᡧ ᢘᡪᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡭᡧ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨᡥᡭᡬᡭᢝ ᡭᡧ ᢚᡪᡱᡱᡪᡧ ᢊᡪᢊᡪᡨ ᢘᡪᡫ ᡥᡭᡬᢞᢋᡭᢊᡪᡨ ᢘᡭᡬᢋᡭᢞᡪᡪᡬᡨ ᡬᡬᢞᡱᡱᡪᢐ ᡥᡬᢞᡪᢐᡨ ᡥᡴᡭᢊᡪᡭᡧ ᡴᡭᡱᡱᡭᢞᡭᢐ ᡭᡧ ᡥᡬᢞᡭᢊᡪᢐ ᢘᡪᡫ ᡥᡭᡬᢑᢚᡬᢝ ᡬᡬᡱᡱᡪᢐ ᡭᡧ ᡳᡪᢜᡪᢝ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢑᡭᡬᡨ ᡭᡧ ᢘᡭᡬᡳᡪᢞᢊᡪᡧ ᡳ ᢚᡬᡳᡪᡪᡪᢙᡪᢔᡳ ᢘᡪᡫ ᢋᡭᡬᢋᡭᢝ ᡸᡪᢙᡪᢇ ᡭᡧ ᢌᡪᡪᢙᡳ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢝ ᡯᡪᡬᡬᢝ ᡭᡧ ᡥᡭᢜᡪᡪᢊᢉᡨ ᢘᡪᡫ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡬᡬᡧ ᡳᡪᢜᡪᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡰᡨ ᡥᡭᡧ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡱᡪᢊᡪᡧ ᡥᡭᡬᡬᢑᡪᢓ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨ ᢔᡪᢝᡨ ᢔᡬᡰᡨ ᡬᡬᡧ ᡬᡭᢑᡱᡱᡪᢑᢙᡧ ᢘᡪᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡭᡧ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨᡥᡭᡬᡭᢝ ᡭᡧ ᢚᡪᡱᡱᡪᡧ ᢊᡪᢊᡪᡨ ᢘᡪᡫ ᡥᡭᡬᢞᢋᡭᢊᡪᡨ ᢘᡭᡬᢋᡭᢞᡪᡪᡬᡨ ᡬᡬᢞᡱᡱᡪᢐ ᡥᡬᢞᡪᢐᡨ ᡥᡴᡭᢊᡪᡭᡧ ᡴᡭᡱᡱᡭᢞᡭᢐ ᡭᡧ ᡥᡬᢞᡭᢊᡪᢐ ᢘᡪᡫ ᡥᡭᡬᢑᢚᡬᢝ ᡬᡬᡱᡱᡪᢐ ᡭᡧ ᡳᡪᢜᡪᢝ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢑᡭᡬᡨ ᡭᡧ ᢘᡭᡬᡳᡪᢞᢊᡪᡧ ᡳ ᢚᡬᡳᡪᡪᡪᢙᡪᢔᡳ ᢘᡪᡫ ᢋᡭᡬᢋᡭᢝ ᡸᡪᢙᡪᢇ ᡭᡧ ᢌᡪᡪᢙᡳ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢝ ᡯᡪᡬᡬᢝ ᡭᡧ ᡥᡭᢜᡪᡪᢊᢉᡨ ᢘᡪᡫ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡬᡬᡧ ᡳᡪᢜᡪᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡰᡨ ᡥᡭᡧ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡱᡪᢊᡪᡧ ᡥᡭᡬᡬᢑᡪᢓ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨ ᢔᡪᢝᡨ ᢔᡬᡰᡨ ᡬᡬᡧ ᡬᡭᢑᡱᡱᡪᢑᢙᡧ ᢘᡪᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡭᡧ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨᡥᡭᡬᡭᢝ ᡭᡧ ᢚᡪᡱᡱᡪᡧ ᢊᡪᢊᡪᡨ ᢘᡪᡫ ᡥᡭᡬᢞᢋᡭᢊᡪᡨ ᢘᡭᡬᢋᡭᢞᡪᡪᡬᡨ ᡬᡬᢞᡱᡱᡪᢐ ᡥᡬᢞᡪᢐᡨ ᡥᡴᡭᢊᡪᡭᡧ ᡴᡭᡱᡱᡭᢞᡭᢐ ᡭᡧ ᡥᡬᢞᡭᢊᡪᢐ ᢘᡪᡫ ᡥᡭᡬᢑᢚᡬᢝ ᡬᡬᡱᡱᡪᢐ ᡭᡧ ᡳᡪᢜᡪᢝ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢑᡭᡬᡨ ᡭᡧ ᢘᡭᡬᡳᡪᢞᢊᡪᡧ ᡳ ᢚᡬᡳᡪᡪᡪᢙᡪᢔᡳ ᢘᡪᡫ ᢋᡭᡬᢋᡭᢝ ᡸᡪᢙᡪᢇ ᡭᡧ ᢌᡪᡪᢙᡳ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢝ ᡯᡪᡬᡬᢝ ᡭᡧ ᡥᡭᢜᡪᡪᢊᢉᡨ ᢘᡪᡫ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡬᡬᡧ ᡳᡪᢜᡪᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡰᡨ ᡥᡭᡧ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡱᡪᢊᡪᡧ ᡥᡭᡬᡬᢑᡪᢓ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨ ᢔᡪᢝᡨ ᢔᡬᡰᡨ ᡬᡬᡧ ᡬᡭᢑᡱᡱᡪᢑᢙᡧ ᢘᡪᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡭᡧ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨᡥᡭᡬᡭᢝ ᡭᡧ ᢚᡪᡱᡱᡪᡧ ᢊᡪᢊᡪᡨ ᢘᡪᡫ ᡥᡭᡬᢞᢋᡭᢊᡪᡨ ᢘᡭᡬᢋᡭᢞᡪᡪᡬᡨ ᡬᡬᢞᡱᡱᡪᢐ ᡥᡬᢞᡪᢐᡨ ᡥᡴᡭᢊᡪᡭᡧ ᡴᡭᡱᡱᡭᢞᡭᢐ ᡭᡧ ᡥᡬᢞᡭᢊᡪᢐ ᢘᡪᡫ ᡥᡭᡬᢑᢚᡬᢝ ᡬᡬᡱᡱᡪᢐ ᡭᡧ ᡳᡪᢜᡪᢝ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢑᡭᡬᡨ ᡭᡧ ᢘᡭᡬᡳᡪᢞᢊᡪᡧ ᡳ ᢚᡬᡳᡪᡪᡪᢙᡪᢔᡳ ᢘᡪᡫ ᢋᡭᡬᢋᡭᢝ ᡸᡪᢙᡪᢇ ᡭᡧ ᢌᡪᡪᢙᡳ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢝ ᡯᡪᡬᡬᢝ ᡭᡧ ᡥᡭᢜᡪᡪᢊᢉᡨ ᢘᡪᡫ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡬᡬᡧ ᡳᡪᢜᡪᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡰᡨ ᡥᡭᡧ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡱᡪᢊᡪᡧ ᡥᡭᡬᡬᢑᡪᢓ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨ ᢔᡪᢝᡨ ᢔᡬᡰᡨ ᡬᡬᡧ ᡬᡭᢑᡱᡱᡪᢑᢙᡧ ᢘᡪᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡭᡧ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨᡥᡭᡬᡭᢝ ᡭᡧ ᢚᡪᡱᡱᡪᡧ ᢊᡪᢊᡪᡨ ᢘᡪᡫ ᡥᡭᡬᢞᢋᡭᢊᡪᡨ ᢘᡭᡬᢋᡭᢞᡪᡪᡬᡨ ᡬᡬᢞᡱᡱᡪᢐ ᡥᡬᢞᡪᢐᡨ ᡥᡴᡭᢊᡪᡭᡧ ᡴᡭᡱᡱᡭᢞᡭᢐ ᡭᡧ ᡥᡬᢞᡭᢊᡪᢐ ᢘᡪᡫ ᡥᡭᡬᢑᢚᡬᢝ ᡬᡬᡱᡱᡪᢐ ᡭᡧ ᡳᡪᢜᡪᢝ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢑᡭᡬᡨ ᡭᡧ ᢘᡭᡬᡳᡪᢞᢊᡪᡧ ᡳ ᢚᡬᡳᡪᡪᡪᢙᡪᢔᡳ ᢘᡪᡫ ᢋᡭᡬᢋᡭᢝ ᡸᡪᢙᡪᢇ ᡭᡧ ᢌᡪᡪᢙᡳ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢝ ᡯᡪᡬᡬᢝ ᡭᡧ ᡥᡭᢜᡪᡪᢊᢉᡨ ᢘᡪᡫ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡬᡬᡧ ᡳᡪᢜᡪᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡰᡨ ᡥᡭᡧ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡱᡪᢊᡪᡧ ᡥᡭᡬᡬᢑᡪᢓ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨ ᢔᡪᢝᡨ ᢔᡬᡰᡨ ᡬᡬᡧ ᡬᡭᢑᡱᡱᡪᢑᢙᡧ ᢘᡪᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡭᡧ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨᡥᡭᡬᡭᢝ ᡭᡧ ᢚᡪᡱᡱᡪᡧ ᢊᡪᢊᡪᡨ ᢘᡪᡫ ᡥᡭᡬᢞᢋᡭᢊᡪᡨ ᢘᡭᡬᢋᡭᢞᡪᡪᡬᡨ ᡬᡬᢞᡱᡱᡪᢐ ᡥᡬᢞᡪᢐᡨ ᡥᡴᡭᢊᡪᡭᡧ ᡴᡭᡱᡱᡭᢞᡭᢐ ᡭᡧ ᡥᡬᢞᡭᢊᡪᢐ ᢘᡪᡫ ᡥᡭᡬᢑᢚᡬᢝ ᡬᡬᡱᡱᡪᢐ ᡭᡧ ᡳᡪᢜᡪᢝ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢑᡭᡬᡨ ᡭᡧ ᢘᡭᡬᡳᡪᢞᢊᡪᡧ ᡳ ᢚᡬᡳᡪᡪᡪᢙᡪᢔᡳ ᢘᡪᡫ ᢋᡭᡬᢋᡭᢝ ᡸᡪᢙᡪᢇ ᡭᡧ ᢌᡪᡪᢙᡳ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢝ ᡯᡪᡬᡬᢝ ᡭᡧ ᡥᡭᢜᡪᡪᢊᢉᡨ ᢘᡪᡫ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡬᡬᡧ ᡳᡪᢜᡪᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡰᡨ ᡥᡭᡧ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡱᡪᢊᡪᡧ ᡥᡭᡬᡬᢑᡪᢓ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨ ᢔᡪᢝᡨ ᢔᡬᡰᡨ ᡬᡬᡧ ᡬᡭᢑᡱᡱᡪᢑᢙᡧ ᢘᡪᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡭᡧ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨᡥᡭᡬᡭᢝ ᡭᡧ ᢚᡪᡱᡱᡪᡧ ᢊᡪᢊᡪᡨ ᢘᡪᡫ ᡥᡭᡬᢞᢋᡭᢊᡪᡨ ᢘᡭᡬᢋᡭᢞᡪᡪᡬᡨ ᡬᡬᢞᡱᡱᡪᢐ ᡥᡬᢞᡪᢐᡨ ᡥᡴᡭᢊᡪᡭᡧ ᡴᡭᡱᡱᡭᢞᡭᢐ ᡭᡧ ᡥᡬᢞᡭᢊᡪᢐ ᢘᡪᡫ ᡥᡭᡬᢑᢚᡬᢝ ᡬᡬᡱᡱᡪᢐ ᡭᡧ ᡳᡪᢜᡪᢝ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢑᡭᡬᡨ ᡭᡧ ᢘᡭᡬᡳᡪᢞᢊᡪᡧ ᡳ ᢚᡬᡳᡪᡪᡪᢙᡪᢔᡳ ᢘᡪᡫ ᢋᡭᡬᢋᡭᢝ ᡸᡪᢙᡪᢇ ᡭᡧ ᢌᡪᡪᢙᡳ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢝ ᡯᡪᡬᡬᢝ ᡭᡧ ᡥᡭᢜᡪᡪᢊᢉᡨ ᢘᡪᡫ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡬᡬᡧ ᡳᡪᢜᡪᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡰᡨ ᡥᡭᡧ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡱᡪᢊᡪᡧ ᡥᡭᡬᡬᢑᡪᢓ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨ ᢔᡪᢝᡨ ᢔᡬᡰᡨ ᡬᡬᡧ ᡬᡭᢑᡱᡱᡪᢑᢙᡧ ᢘᡪᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡭᡧ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨᡥᡭᡬᡭᢝ ᡭᡧ ᢚᡪᡱᡱᡪᡧ ᢊᡪᢊᡪᡨ ᢘᡪᡫ ᡥᡭᡬᢞᢋᡭᢊᡪᡨ ᢘᡭᡬᢋᡭᢞᡪᡪᡬᡨ ᡬᡬᢞᡱᡱᡪᢐ ᡥᡬᢞᡪᢐᡨ ᡥᡴᡭᢊᡪᡭᡧ ᡴᡭᡱᡱᡭᢞᡭᢐ ᡭᡧ ᡥᡬᢞᡭᢊᡪᢐ ᢘᡪᡫ ᡥᡭᡬᢑᢚᡬᢝ ᡬᡬᡱᡱᡪᢐ ᡭᡧ ᡳᡪᢜᡪᢝ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢑᡭᡬᡨ ᡭᡧ ᢘᡭᡬᡳᡪᢞᢊᡪᡧ ᡳ ᢚᡬᡳᡪᡪᡪᢙᡪᢔᡳ ᢘᡪᡫ ᢋᡭᡬᢋᡭᢝ ᡸᡪᢙᡪᢇ ᡭᡧ ᢌᡪᡪᢙᡳ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢝ ᡯᡪᡬᡬᢝ ᡭᡧ ᡥᡭᢜᡪᡪᢊᢉᡨ ᢘᡪᡫ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡬᡬᡧ ᡳᡪᢜᡪᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡰᡨ ᡥᡭᡧ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡱᡪᢊᡪᡧ ᡥᡭᡬᡬᢑᡪᢓ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨ ᢔᡪᢝᡨ ᢔᡬᡰᡨ ᡬᡬᡧ ᡬᡭᢑᡱᡱᡪᢑᢙᡧ ᢘᡪᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡭᡧ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨᡥᡭᡬᡭᢝ ᡭᡧ ᢚᡪᡱᡱᡪᡧ ᢊᡪᢊᡪᡨ ᢘᡪᡫ ᡥᡭᡬᢞᢋᡭᢊᡪᡨ ᢘᡭᡬᢋᡭᢞᡪᡪᡬᡨ ᡬᡬᢞᡱᡱᡪᢐ ᡥᡬᢞᡪᢐᡨ ᡥᡴᡭᢊᡪᡭᡧ ᡴᡭᡱᡱᡭᢞᡭᢐ ᡭᡧ ᡥᡬᢞᡭᢊᡪᢐ ᢘᡪᡫ ᡥᡭᡬᢑᢚᡬᢝ ᡬᡬᡱᡱᡪᢐ ᡭᡧ ᡳᡪᢜᡪᢝ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢑᡭᡬᡨ ᡭᡧ ᢘᡭᡬᡳᡪᢞᢊᡪᡧ ᡳ ᢚᡬᡳᡪᡪᡪᢙᡪᢔᡳ ᢘᡪᡫ ᢋᡭᡬᢋᡭᢝ ᡸᡪᢙᡪᢇ ᡭᡧ ᢌᡪᡪᢙᡳ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢝ ᡯᡪᡬᡬᢝ ᡭᡧ ᡥᡭᢜᡪᡪᢊᢉᡨ ᢘᡪᡫ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡬᡬᡧ ᡳᡪᢜᡪᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡰᡨ ᡥᡭᡧ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡱᡪᢊᡪᡧ ᡥᡭᡬᡬᢑᡪᢓ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨ ᢔᡪᢝᡨ ᢔᡬᡰᡨ ᡬᡬᡧ ᡬᡭᢑᡱᡱᡪᢑᢙᡧ ᢘᡪᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡭᡧ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨᡥᡭᡬᡭᢝ ᡭᡧ ᢚᡪᡱᡱᡪᡧ ᢊᡪᢊᡪᡨ ᢘᡪᡫ ᡥᡭᡬᢞᢋᡭᢊᡪᡨ ᢘᡭᡬᢋᡭᢞᡪᡪᡬᡨ ᡬᡬᢞᡱᡱᡪᢐ ᡥᡬᢞᡪᢐᡨ ᡥᡴᡭᢊᡪᡭᡧ ᡴᡭᡱᡱᡭᢞᡭᢐ ᡭᡧ ᡥᡬᢞᡭᢊᡪᢐ ᢘᡪᡫ ᡥᡭᡬᢑᢚᡬᢝ ᡬᡬᡱᡱᡪᢐ ᡭᡧ ᡳᡪᢜᡪᢝ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢑᡭᡬᡨ ᡭᡧ ᢘᡭᡬᡳᡪᢞᢊᡪᡧ ᡳ ᢚᡬᡳᡪᡪᡪᢙᡪᢔᡳ ᢘᡪᡫ ᢋᡭᡬᢋᡭᢝ ᡸᡪᢙᡪᢇ ᡭᡧ ᢌᡪᡪᢙᡳ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢝ ᡯᡪᡬᡬᢝ ᡭᡧ ᡥᡭᢜᡪᡪᢊᢉᡨ ᢘᡪᡫ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡬᡬᡧ ᡳᡪᢜᡪᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡰᡨ ᡥᡭᡧ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡱᡪᢊᡪᡧ ᡥᡭᡬᡬᢑᡪᢓ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨ ᢔᡪᢝᡨ ᢔᡬᡰᡨ ᡬᡬᡧ ᡬᡭᢑᡱᡱᡪᢑᢙᡧ ᢘᡪᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡭᡧ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨ ",
      "release_date": "2024.04.30"
    },
    {
      "title": "ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡯᡬᡱᡱᡭᢚᡧ ᢘᡭᡳᢚᡬᢜᡪᡧ",
      "image": "assets/images/book-1.png",
      "auth": "Gary Venchuk",
      "rating": 4.8,
      "chapterNumber": 2,
      "chapterTitle": "ᢚᡬᡪᢊᢊᡬᢓ ᡭᡧ ᡥᡬᢙᡪᢝ ᡯᡪᢔᡳ",
      "content": "ᡥᡭᡬᡭᢝ ᡭᡧ ᢚᡪᡱᡱᡪᡧ ᢊᡪᢊᡪᡨ ᢘᡪᡫ ᡥᡭᡬᢞᢋᡭᢊᡪᡨ ᢘᡭᡬᢋᡭᢞᡪᡪᡬᡨ ᡬᡬᢞᡱᡱᡪᢐ ᡥᡬᢞᡪᢐᡨ ᡥᡴᡭᢊᡪᡭᡧ ᡴᡭᡱᡱᡭᢞᡭᢐ ᡭᡧ ᡥᡬᢞᡭᢊᡪᢐ ᢘᡪᡫ ᡥᡭᡬᢑᢚᡬᢝ ᡬᡬᡱᡱᡪᢐ ᡭᡧ ᡳᡪᢜᡪᢝ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢑᡭᡬᡨ ᡭᡧ ᢘᡭᡬᡳᡪᢞᢊᡪᡧ ᡳ ᢚᡬᡳᡪᡪᡪᢙᡪᢔᡳ ᢘᡪᡫ ᢋᡭᡬᢋᡭᢝ ᡸᡪᢙᡪᢇ ᡭᡧ ᢌᡪᡪᢙᡳ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢝ ᡯᡪᡬᡬᢝ ᡭᡧ ᡥᡭᢜᡪᡪᢊᢉᡨ ᢘᡪᡫ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡬᡬᡧ ᡳᡪᢜᡪᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡰᡨ ᡥᡭᡧ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡱᡪᢊᡪᡧ ᡥᡭᡬᡬᢑᡪᢓ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨ ᢔᡪᢝᡨ ᢔᡬᡰᡨ ᡬᡬᡧ ᡬᡭᢑᡱᡱᡪᢑᢙᡧ ᢘᡪᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡭᡧ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨ ",
      "release_date": "2024.04.30"
    },
    {
      "title": "ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡯᡬᡱᡱᡭᢚᡧ ᢘᡭᡳᢚᡬᢜᡪᡧ",
      "image": "assets/images/book-1.png",
      "auth": "Gary Venchuk",
      "rating": 4.8,
      "chapterNumber": 3,
      "chapterTitle": "ᢌᡪᢞᢊᡬᡭᡧ ᡫ ᢔᡭᡬᡱᡭᢊᡪᢊᢔᡪᡧ ᡳᡪᡨ ᢘᡪᢎᡭᢛᡬᡧ ᢙᡳ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡪᡱᡱᡪᡧ ᢚᡭᢑᡧ ᡥᢞᢋᡭᢎᢛᡬᢑᡪᢊᢔᡪᡧ",
      "content": "ᡥᡭᡬᡭᢝ ᡭᡧ ᢚᡪᡱᡱᡪᡧ ᢊᡪᢊᡪᡨ ᢘᡪᡫ ᡥᡭᡬᢞᢋᡭᢊᡪᡨ ᢘᡭᡬᢋᡭᢞᡪᡪᡬᡨ ᡬᡬᢞᡱᡱᡪᢐ ᡥᡬᢞᡪᢐᡨ ᡥᡴᡭᢊᡪᡭᡧ ᡴᡭᡱᡱᡭᢞᡭᢐ ᡭᡧ ᡥᡬᢞᡭᢊᡪᢐ ᢘᡪᡫ ᡥᡭᡬᢑᢚᡬᢝ ᡬᡬᡱᡱᡪᢐ ᡭᡧ ᡳᡪᢜᡪᢝ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢑᡭᡬᡨ ᡭᡧ ᢘᡭᡬᡳᡪᢞᢊᡪᡧ ᡳ ᢚᡬᡳᡪᡪᡪᢙᡪᢔᡳ ᢘᡪᡫ ᢋᡭᡬᢋᡭᢝ ᡸᡪᢙᡪᢇ ᡭᡧ ᢌᡪᡪᢙᡳ ᡥᡬᢞᡪᢐᡨ ᢋᡭᡬᢝ ᡯᡪᡬᡬᢝ ᡭᡧ ᡥᡭᢜᡪᡪᢊᢉᡨ ᢘᡪᡫ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡬᡬᡧ ᡳᡪᢜᡪᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡰᡨ ᡥᡭᡧ ᡥᡬᢞᡪᢐᡨ ᢔᡬᡱᡪᢊᡪᡧ ᡥᡭᡬᡬᢑᡪᢓ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨ ᢔᡪᢝᡨ ᢔᡬᡰᡨ ᡬᡬᡧ ᡬᡭᢑᡱᡱᡪᢑᢙᡧ ᢘᡪᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡭᡧ ᢌᡬᡱᡫ ᡥᡬᢞᡪᢐᡨ ",
      "release_date": "2024.04.30"
    }
    ,
    {
      "title": "ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡯᡬᡱᡱᡭᢚᡧ ᢘᡭᡳᢚᡬᢜᡪᡧ",
      "image": "assets/images/book-1.png",
      "auth": "Gary Venchuk",
      "rating": 4.8,
      "chapterNumber": 4,
      "chapterTitle": "ᡬᡪᢎᡭᢇᡨ ᡳᡪᡨ ᢘᡪᡬᡬᢚᡬᡱᡱᡭᡭᡧ ᢘᡪᡫ ᢘᡪᢎᡪᢚᡪᢊᢔᡪᡧ ᡯᡫ",
      "content": "1 ᠂ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡪᡱᡱᡪᡧ ᡳ ᡥᡬᢛᡪᡱᡱᡭᢝ ᠂ ᢘᡪᢊᡪᢙᡳ ᢘᡪᢊᢞᡫ ᡥᢚᡧ ᡬᡪᢜᡪᡱᡱᡪᢙᡳ ᢘᡭᡬᢞᡭᢊᢔᡪᡧ ᡴᡭᡬᢞᢙᡧ ᢚᡬᡱᡳᡨ ᠂ ᢊᡪᢞᢊᡪᡫ ᢈᡭᡳᡨ ᢌᡪᢞᡪᢐ ᡭᡧ ᡸᡪᢎᢙᡳ ᢘᡪᡪᢊᢊᡬᢓ ᢘᡪᢑᡪᡫ ᡬᡫ ᢊᡪᢙᡭᢑᢛᡳ ᡥᡬᢞᡪᢊᡪᡭᡧ ᡥᡭᡱᡭᡧ ᢌᡭᡬᢞᡪᡧ ᡳ ᡥᢊᡬᡦ ᡴᡭᢞᡪᡪᡪᡧ ᡸᡪᢑᢙᡭᡧ ᡥᡪᡱᡱᡭᢑᡪᡧ ᢙᡳ ᡯᡭᢙᡭᡪᡪᢑᡪᢛᡳ ᡳᡪᢙᡭᢚᡫ ᡸᡪᡧ ᢊᡪᢙᡪᡬᡨ ᡯᡬᢊᡪᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡫ ᢘᡭᡬᢞᡭᢋᡭᢑᢛᡪᡫ᠃\n2 ᠂ ᡳᡪᢙᡭᢚᡫ ᡸᡪᡧ ᡳ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢘᡪᢎᡪᢚᡧ ᠂ ᢘᡪᢎᡪᢚᡧ ᡬᡬᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡸᡭᢞᡬᢚᡪᢝ ᢌᡪᢞᢊᡪᡧ ᠂ ᡸᡭᢞᡬᢚᡪᢝ ᢌᡪᢞᢊᡪᡧ ᡳ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡥᡪᡱᡱᡭᢛᡪᢍ ᡴᡭᢞᡭᡪᡪᡭᢐ ᠂ ᡥᡪᡱᡱᡭᢛᡪᢍ ᡴᡭᢞᡭᡪᡪᡭᢐ ᡭᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢔᡪᢑᡫ ᡸᡪᢚᡪᡱᡱᡳ ᠂ ᢔᡪᢑᡫ ᡸᡪᢚᡪᡱᡱᡳ ᡬᡬᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢜᡪᢊᡪᡨ ᡯᡬᢙᡭᡧ ᠂ ᢜᡪᢊᡪᡨ ᡯᡬᢙᡭᡧ ᡳ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢔᡪᢍ ᢔᡭᢚᡫ ᠂ ᢔᡪᢍ ᢔᡭᢚᡫ ᡬᡬᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡸᡪᢞᡪᢚᡳ᠃\n3 ᠂ ᡸᡪᢞᡪᢚᡳ ᡬᡬᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡴᡭᢞᢛᡬᢊᡬᢙᡪᡫ ᢌᡪᢞᢊᡪᡧ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃ ᡴᡭᢞᢛᡬᢊᡬᢙᡪᡫ ᢌᡪᢞᢊᡪᡧ ᡳ ᢊᡪᢞᢊᡪᡫ ᡯᡫ ᢌᡭᡪᢊᡱᡱᡭᢑᢛᡬᡧ ᢈᡭᡳᡨ ᠂ ᢘᡪᢋᡭᡧ ᡥᢚᡧ ᢘᡭᡬᢞᡭᢊᢔᡪᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢘᡭᢞᡭᡱᡱᡭᢑᢛᡬᡧ ᡳᡪᢜᡪᡧ᠃ ᢘᡭᢞᡭᡱᡱᡭᢑᢛᡬᡧ ᡳᡪᢜᡪᡧ ᠂ ᡴᡭᢞᡭᡪᡪᢚᡬᡧ ᢈᡭᡳᡨ ᢊᡪᢞᢊᡪᡫ ᢘᡪᡫ ᠂ ᡴᡭᢞᡭᢑᢙᡪᡫ ᢔᡭᢜᡪᢑᡳᡬᡦ ᢊᡪᢙᡪᡬᡨ ᡬᡪᢑᡪᡱᡱᡳ ᡬᡪᢞᡭᢚᡧ ᢘᡪᡫ ᠂ ᢘᡪᡬᡬᢝ ᠂ ᡴᡭᢞᡳ ᡸᡭᢜᡪᢝ ᢋᡭᡬᢑᡭᡬᡨ ᢌᡭᢞᡫ ᢘᡪᡫ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃ ᢘᡭᢞᡱᡱᡭᢑᢛᡬᡧ ᡳᡪᢜᡪᡧ ᡳ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢘᡭᢟᡧ ᢔᡭᡪᡪᡭᢝ ᠂ ᢘᡭᡴᡭᡧ ᢌᡪᢞᢊᡪᡧ ᡸᡭᢜᡪᢝ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃\n4 ᠂ ᢘᡭᢟᡧ ᢔᡭᡪᡪᡭᢝ ᠂ ᢌᡪᡪᢊᡱᡪᡫ ᢘᡭᢎᢙᡧ ᡳᡪᡧ ᢈᡪᡪᡪᢚᡧ ᡯᡬᢙᡳ ᢘᡪᡫ ᢈᡭᢞᡳᡪᡧ ᡯᡪᢋᡭᢙᡪᢐ ᡭᡧ ᢈᡪᢛᡪᢝ ᡸᡪᢞᡪᡪᡪᡳ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃\n5 ᠂ ᡯᡬᢊᡪᡧ ᡥᢙᡭᢝ ᢘᡭᢟᡧ ᢔᡭᡪᡪᡭᢝ ᠂ ᢘᡭᡴᡭᡧ ᢌᡪᢞᢊᡪᡧ ᢘᡪᢋᡭᡳ ᢘᡪᡫ ᡳᡪᡧ ᡴᡭᢞᡪᡪᡪᡧ ᡸᡪᢑᢙᡭᡧ ᡥᡪᡱᡱᡭᢑᡪᡧ ᢘᡪᢊᡪᢝᡨ ᢈᡪᢞᡳᡪᡨ᠃ ᢘᡭᢟᡧ ᢔᡭᡪᡪᡭᢝ ᠂ ᡴᡭᢞᡪᡪᡪᡧ ᡸᡪᢑᢙᡭᡧ ᢘᡪᢊᡪᢝᡨ ᡥᢚᡧ ᡸᡪᢞᡪᡳᡪᢐ ᢘᡭᡬᡪᢊᢊᡪᢑᡬᡬᡨ ᢈᡭᢞᡭᢇᡨ ᡬᡬᡧ ᡥᡭᢞᡭᡱᡱᡳ ᡯᡬᢊᡪᡧ ᡴᡭᡬᢑᡭᡬᡨ ᡥᡬᢞᢊᡪᡧ ᡯᡪᢋᡭᢛᡳ ᡥᡪᡬᡬᢔᡭᡫ᠃\n6 ᠂ ᢘᡭᢟᡧ ᢔᡭᡪᡪᡭᢝ ᡥᡭᡬᢋᡭᢑᡪᢞᡭᡧ᠄ ᡛ ᢘᡪᢞᡧ ᡯᡪᢋᡭᢙᡪᢐ ᡥᡬᢞᢊᡪᡧ ᡳ ᢘᡭᢙᡭᢝᡨ ᠂ ᢘᡪᢞᢊᡪᡧ ᡳ ᢌᡭᡪᡪᡭᢑᡪᢇ ᡭᡧ ᡥᢎᡭᡰᡨ ᡯᡬᢊᡪᡨ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡭᡬᢊᡬᡧ ᢔᡪᡱᡱᡭᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠂ ᢋᡭᡬᢎᡭᡧ ᡳ ᢊᡪᢞᢊᡪᡫ ᡴᡭᢑᡭᢉᡨ ᡥᡭᡬᢊᡪᡫ ᡴᡭᢐ ᢘᡭᡴᡭᡧ ᢌᡪᢞᢊᡪᡧ ᢘᡪᢋᡭᡳ ᢚᡬᢍᡨ ᢙᡳ ᢈᡭᢜᡭᢛᡳ ᢊᡪᢞᢊᡪᡫ ᡴᡭᢑᡱᡱᡪᡫᡨ ᡜ ᢊᡪᡭᡧ ᢘᡪᢋᡭᡧ ᡫ ᡥᡭᡬᢛᡪᢋᡭᢑᢋᡭ ᡳᡪᢝ ᢘᡭᡴᡭᡧ ᢌᡪᢞᢊᡪᡧ ᢘᡪᢋᡭᡳ ᡳᡪᡧ ᡥᡬᢑᡪᢊᡪᡳᡪᡨ᠃\n7 ᠂ ᢘᡭᡴᡭᡧ ᢌᡪᢞᢊᡪᡧ ᠂ ᢘᡪᢞᡧ ᡯᡪᢋᡭᢙᡪᢐ ᢙᡳ ᢋᡭᡬᢞᢚᡳ ᡥᡭᡬᢊᡬᡧ ᡫ ᡥᡭᡬᢛᡪᡳᡪᢐ ᡥᡭᡬᡱᡪᢊᡪᢝ ᡥᡪᢑᢙᡪᢞᢙᡪᡫ ᠂ ᢈᡭᢜᡳ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡭᡬᢊᡬᡧ ᡴᡭᡬᢊᡪᡭᡧ ᢋᡭᡬᢎᡭᡧ ᡳ ᢊᡪᢞᢊᡪᡫ ᡴᡭᢑᡭᢉᡨ ᡥᡭᡬᢊᡪᡫ ᡥᡪᢛᡪᡫ ᠂ ᡯᡪᢝᡨ ᡥᡪᢑᡭᡧ ᢈᡭᡳᡨ ᢊᡪᡰᡨ᠃\n8 ᠂ ᡥᡱᡧ ᡥᡭᡬᢊᡬᡧ ᠂ ᡸᡭᢞᡫ ᢘᡭᡬᢎᡪᡭᡧ ᡭᡧ ᡯᡭᢜᡪᡧ ᡸᡭᢞᡬᢑᡪᢞᢙᡪᡫ ᢌᡪᢞᢊᡪᡧ ᡳ ᢊᡪᢞᢊᡪᡫ ᡳᡪᢞᡱᡱᡭᢛᡬᡧ ᢈᡭᡳᡨ ᡥᢚᡧ ᡸᡭᢞᡫ ᢘᡭᡬᢎᡪᡭᡧ ᡭᡧ(ᡸᡭᢞᡫ ᡴᡭᢞᡬᢜᡪᡭᡧ) ᡯᡭᢙᡭᢇ ᡥᡪᢞᡬᢇ ᡥᡭᢔᡳ ᢊᡪᢙᡪᡬᡨ ᢈᡪᢛᡪᢝ ᢘᡭᡬᢞᡭᢛᡪᡫ᠃ ᢘᡪᢋᡭᡧ ᡳ ᡥᢊᡪᡨ ᡳᡪᢞᡱᡱᡭᢛᡬᡧ ᢈᡭᡳᡨ ᡴᡭᢐ ᡸᡭᢑᡧ ᢈᡪᢛᡪᢝ ᡭᡧ ᡳᡪᢞᡱᡱᡭᢛᡬᡧ ᢘᡭᡬᢋᡭᢍ ᡭᡧ ᡥᢛᡪᡧ ᡳᡪᢞᡱᡱᡭᢙᡪᡫ ᢌᡪᢞᢊᡪᡧ ᡳ ᡥᡭᡬᢊᡬᡧ ᡴᡭᡬᢑᡭᢊᡪᡨ ᠂ ᢘᡪᢞᡧ ᡴᡭᡬᢑᡭᡬᡨ ᡥᡬᢞᢊᡪᡧ ᡴᡭᢐ ᡸᡭᢞᡬᢑᡪᢞᢙᡪᡫ ᢌᡪᢞᢊᡪᡧ ᡳ ᢊᡬᡦ ᡥᡪᢛᡪᡫ᠃\n9 ᠂ ᡸᡭᢞᡬᢑᡪᢞᢙᡪᡫ ᢌᡪᢞᢊᡪᡧ ᠂ ᡸᡭᢞᡫ ᢘᡭᡬᢎᡪᡭᡧ ᡭᡧ ᢈᡪᢛᡪᢝ ᢘᡳ ᡴᡭᢑᡪᢉᡨ ᠂ ᢊᡪᢞᡪᢎᡳ ᡬᡪᢞᢊᡪᡨ ᡥᡪᡪᡬᡨ ᢋᡭᡬᢞᡭᢊᡪᢔᡳ ᡥᡪᡪᢊᡱᡪᡪᡪᡳ ᡳᡪᡧ ᡸᡭᢞᡬᡪᡪᢑᡪᡧ ᡴᡭᢑᡬᢜᡪᢑᢙᡭᢛᡳ ᡸᡪᢞᡬᢑᢚᡪᡧ ᢌᡪᡱᡱᡭᢙᡪᢑᢚᡪᡱᡱᡪᡭᡧ ᢔᡪᢑᢛᡳ ᠂ ᡸᡭᢞᡬᢑᡪᢝ ᡥᡭᡴᡭᡪᡪᢙᡪᡧ ᡴᡭᢑᡭᡱᡱᡪᡭᡧ ᡴᡭᢞᡪᡪᡪᡧ ᡸᡪᢑᢙᡭᡧ ᡥᡪᡱᡱᡭᢑᡪᡧ ᢙᡳ ᡥᡪᡪᡬᡨ ᢋᡭᡬᢞᡭᢊᡪᢔᡳ ᡥᢑᡳᡪᡬᡨ ᢊᡪᢛᡳ ᢔᡭᡱᡭᢔᢚᡳ ᠂ ᡴᡭᢞᡪᡪᡪᡧ ᡸᡪᢑᢙᡭᡧ ᡳ ᡥᢛᡪᡧ ᡴᡭᢞᡪᡪᡪᡧ ᡴᡭᢔᡪᡪᡪᡪᡪᢔᡪᡧ ᢔᡬᡪᢚᡫ ᡳᡪᢜᡪᡧ ᡥᡭᢞᡬᢜᡪᡪᢊᡪᡪᡪᡫ ᢘᡪᡫ ᡥᡪᡱᡱᡭᢑᢛᡪᡪᡪᡳ ᡳᡪᢝ ᡯᡪᢋᡭᢛᡳ ᡥᡬᢞᡪᢊᢔᡪᡧ ᡥᡪᢛᡪᡫ᠃ ᡥᡱᡪᢋᡭ ᡸᡭᢞᡫ ᢘᡭᡬᢎᡪᡭᡧ ᡭᡧ ᡯᡭᢜᡪᡧ ᡸᡭᢞᡬᢑᡪᢞᢙᡪᡫ ᢌᡪᢞᢊᡪᡧ ᡳ ᡥᡭᡬᢊᡬᡧ ᡥᡪᢞᡬᢇ ᡥᡭᢔᡭᡰᡨ ᢘᡭᡬᢞᡭᢊᢔᡪᡧ ᡥᡪᢑᡭᡧ ᢈᡭᡳᡨ ᡬᡫ ᢈᡭᢜᡭᢛᡳ ᠂ ᢘᡭᡴᡭᡧ ᢌᡪᢞᢊᡪᡧ ᡳ ᢊᡪᢞᢊᡪᡫ ᡴᡭᢑᡱᡱᡪᡪᡪᢔᡪᡧ ᢜᡭᢔᡳ ᢘᡪᡬᡬᢎᡳ ᡥᡪᢛᡫ᠃\n10 ᠂ ᡥᡪᢑᡭᡧ ᢈᡭᡳᡨ ᠂ ᢘᡭᡴᡭᡧ ᢌᡪᢞᢊᡪᡧ ᢙᡳ ᡥᡬᢞᡪᢊᡪᡭᡧ ᡴᡭᡬᢋᡭᡱᡭᢙᡪᡫ ᠂ ᡳᡪᢑᢋᡭᡱᡭᢙᡪᡫ ᢊᡪᢙᡪᡬᡨ ᡯᡪᢝᡨ ᢘᡪᡫ ᡸᡭᢜᡪᢝ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡫ ᢘᡭᡬᢞᡭᢋᡭᢑᡳᡪᡨ᠃\n11 ᠂ ᢘᡭᢟᡧ ᢔᡭᡪᡪᡭᢝ ᡥᡪᢇᡨ ᡯᡫ ᢘᡭᡬᢞᡳᡪᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢘᡪᡫ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃ ᢘᡭᢟᡧ ᢔᡭᡪᡪᡭᢝ ᡫ ᡥᡭᡬᢋᡭᢊᢔᡪᡧ ᡳ ᡸᡭᡬᡬᡰᡨ ᢘᡪᢋᡭᡧ ᡳ ᢘᡭᡬᢞᡳᡪᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᠂ ᢘᡭᡴᡭᡧ ᢌᡪᢞᢊᡪᡧ ᡫ ᡥᡪᡳᡪᢉᡨ ᢊᡪᢛᡳ ᡥᡭᡬᢛᡪᢋᡭ ᡥᡭᡬᢊᡪᡫ ᢘᡭᢞᡭᢎᢛᡬᢑᡪᢛᡳ ᢔᡪᢑᢛᡳ ᡯᡪᢋᡭᢊᡪᡭᡧ ᢘᡭᡬᢞᡳᡪᡭᡧ ᡥᡭᡴᡭᡪᡪᢙᡪᡧ ᡴᡭᢑᡳᡪᡨ᠃\n12 ᠂ ᢘᡪᢋᡭᡧ ᡳ ᡸᡭᡬᡬᡰᡨ ᡯᡬᢊᡪᡨ ᡥᢙᡭᢝ ᢘᡭᡴᡭᡧ ᢌᡪᢞᢊᡪᡧ ᢘᡭᡱᡱᡭᢚᡪᢇ ᡥᡭᡬᡪᢙᡭᢝ ᢘᡪᢊᡪᢝᡨ ᢋᡭᡬᢞᡭᢊᡪᢑᡪᢋᡭ ᡳᡪᢝ ᢈᡪᢞᡳᡪᢐ ᠂ ᡥᡭᡫ ᢘᡭᢙᡭᢝᡨ ᡯᡬᢊᡪᡧ ᡥᡭᢞᡬᢜᡪᡪᢊᡪᡪᡪᡫ ᢋᡭᡬᢎᡭᡧ ᢈᡭᡪᢛᡬᡧ ᡴᡭᡱᡱᡳ ᡥᡪᢑᡪᡱᡱᡪᡭᡧ ᠂ ᡸᡪᡳᡬᢞᢉᡨ ᢚᡭᢞᡭᡫ ᡬᡫ ᢔᡬᢞᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᡳ ᢙᡳ ᡥᡪᡱᡱᡭᢑᢛᡪᢛᡪᡫ᠃\n13 ᠂ ᡛ ᡯᡭᡬᢋᡭᢝ ᢗᡭᢞᡭᢑᢉᡨ ᡜ ᢊᡪᢛᡳ ᢘᡭᡴᡭᡧ ᢌᡪᢞᢊᡪᡧ ᢊᡪᢑᡪᡳᡪᢐ ᠂ ᢘᡪᢞᡧ ᢋᡭᡬᢎᡭᡧ ᡥᡪᡱᡱᡭᢔᢊᡬᡦ ᡬᡭᡬᢑᢙᡳ ᡳᡪᡨ ᡥᡪᢞᡪᢔᡳ ᡬᡫ ᡥᡭᡬᡳᡪᢝ ᡬᡬᡪᡧ ᡥᡪᡳᢚᡳ ᠂ ᡴᡭᢔᡭᡭᡧ ᡫ ᡯᡫ ᢚᡭᡬᢍ ᢘᡭᡴᡭᡧ ᢌᡪᢞᢊᡪᡧ ᢙᡳ ᡥᡭᡬᢊᡳᡪᡨ᠃\n14 ᠂ ᢘᡭᡴᡭᡧ ᢌᡪᢞᢊᡪᡧ ᢘᡪᢞᡧ ᡴᡭᡱᡱᡳ ᡬᡬᡧ ᢌᡬᢇᡨ ᡬᡫ ᡥᡪᢚᡬᢛᡳ ᢜᡪᡴᡭᢙᡪᢐᡨ ᠂ ᡬᡪᢍ ᢙᡳ ᢊᡪᡭᢊᡪᡭᡧ ᡬᡬᡪᡧ ᢋᡭᡬᢙᡭᢑᡭᢊᢔᡪᡧ ᡯᡬᢊᡪᡨ ᢜᡪᢙᡪᡱᡱᡳ ᢋᡭᡬᢎᡭᡧ ᡥᡭᢚᡪᢞᡪᡳᡪᡨ᠃\n15 ᠂ ᡛ ᢚᡫ ᢜᡪᡱᡱᡭᡧ ᡳ ᢋᡭᡬᢎᡭᡧ ᡴᡭᡫᡓ ᡜ  ᢊᡪᢛᡳ ᢘᡭᡴᡭᡧ ᢌᡪᢞᢊᡪᡧ ᡥᡪᢔᡪᡱᡱᡭᡳᡪᢐ ᠂ ᢘᡪᢞᡧ ᢋᡭᡬᢎᡭᡧ ᡥᡭᡬᢋᡭᢑᡪᢞᡭᡧ᠄ ᡛ ᡳᡬᡦ ᢌᡪᡱᡱᡪᢑᡬᢇ ᡳᡪᢜᡪᡱᡱᡭᡭᡧ ᡭᡧ ᢋᡭᡬᢎᡭᡧ ᠂ ᡥᢙᡭᢊᡪᡨ ᡳᡬᡦ ᢜᡪᢙᡪᢛᡳ ᢜᡪᡴᡭᡰᡨ ᠂ ᢘᡪᢞᡧ ᢋᡭᡬᢞᡭᢊᡪᢔᡭᡧ ᡳ ᢌᡬᡪᡪᡪᡧ ᡥᢚᡧ ᡯᡪᢙᡧ ᢙᡳ ᡥᡭᡬᡬᡨ ᠂ ᡳᡬᡦ ᡥᡱᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡬᡬᡪᡧ ᢚᡬᢎᡪᢙᡳ ᡥᡭᡬᢊᢋᡭᡫᡨ ᡜ  ᢊᡪᡳᡪᢐ ᠂\n16 ᠂ ᢘᡭᡴᡭᡧ ᢌᡪᢞᢊᡪᡧ ᡬᡭᡬᡳᢔᡬᢜᡪᢞᡪᢛᡳ ᠂ ᡴᡭᡱᡱᡳ ᡬᡬᡧ ᡥᡭᡬᢞᡭᢊᡪᢔᡭᡧ ᢈᡭᡫᡨ ᡬᡫ ᢘᡪᢞᡧ ᢋᡭᡬᢎᡭᡧ ᢙᡳ ᡥᡭᡬᢊᢋᡭᢊᡪᡭᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡫ ᡥᡪᡳᢚᡳ ᡥᡬᢞᡪᢛᡳ ᢊᡪᢝ ᢘᡪᢊᡪᡧ ᡬᡪᢞᡭᢚᡪᢑᡪᡪᡪᡳ ᡴᡭᢑᡳᡪᡨ᠃\n17 ᠂ ᢘᡪᢊᡪᢛᡳ ᡳᡪᡬᡬᢙᡪᢐᡨ ᢘᡭᡴᡭᡧ ᢌᡪᢞᢊᡪᡧ ᡥᡭᡬᢊᡪᡫ ᡴᡭᢑᡳᡪᡨ᠃ ᢘᡭᡴᡭᡧ ᢌᡪᢞᢊᡪᡧ ᡫ ᡥᡭᡬᢊᡪᡫ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡳ ᡸᡭᡬᡬᡰᡨ ᢘᡪᢋᡭᡧ ᡳ ᢊᡪᢞᢊᡪᡫ ᡥᡪᢑᡭᡧ ᢈᡭᡳᡨ ᡳᡪᢑᡳᡪᢔᡭᡧ ᡴᡭᡬᢊᡪᢙᡪᢐᡨ ᠂ ᡴᡭᡱᡱᡳ ᡸᡪᢙᡪᢊᡬᡦ ᠂ ᡴᡭᡪᡪᡪᢙᡳ ᢔᡪᢑᢚᡫ ᠂ ᡴᡭᢙᡭᡪᢚᡪᢝ ᢌᡭᡪᢊᡪᡪᡪᢇ ᢊᡪᢙᡪᡬᡨ ᡯᡪᢝᡨ ᢘᡪᡫ ᢈᡭᢞᡳᡪᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡫ ᢘᡭᡬᢞᡭᢋᡭᢑᡳᡪᡨ᠃\n18 ᠂ ᡥᡭᢞᡬᢙᡳ ᢘᡭᡴᡭᡧ ᢌᡪᢞᢊᡪᡧ ᡫ ᡥᡪᢎᡬᢙᡳ ᡴᡭᡬᢋᡭᡫ ᢚᡪᢇ ᢘᡳ ᢘᡭᡬᢞᡭᢊᢔᡪᡧ ᡳᡪᢑᢋᡭᡱᡭᢙᡪᡫ ᠂ ᡴᡭᡬᢋᡭᡱᡭᢙᡪᡫ ᡸᡭᢜᡪᢝ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡯᡫ ᠂ ᡥᢊᡪᡨ ᡥᡪᢑᡭᡧ ᢈᡭᡳᡨ ᡥᢚᡧ ᡥᢚᡬᡰᡨ ᢊᡪᢑᡪᢑᢚᡪᢊᢔᡪᡧ ᡯᡫ ᠄ ᡛ ᡳᡬᢙᡪᡧ ᡳ ᡥᢊᡪᡨ ᠂ ᡥᡭᡬᡬᢝᡨ ᢘᡭᡬᢞᡭᢐ ᡭᡧ ᡥᢞᡪᢊᢙᡪᡫ ᢋᡭᡬᢎᡭᡧ ᡥᡭᡬᢊᡪᡫ ᡳᡪᡨ ᡥᢝᡨ ᡥᡭᡬᢊᡪᡫ ᡴᡭᡬᢊᡪᢙᡪᢐᡨ ᡥᡱᡧ ᢈᡭᢞᡳᡪᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡫ ᢘᡭᡬᢞᡭᢋᡭᢑᡳᡪᡨ ᠂ ᢊᡪᢝ ᢘᡭᢙᡭᢝᡨ ᢈᡪᡪᡪᢚᡧ ᢌᡪᡱᡱᡪᢑᡬᢇ ᡳᡪᢜᡪᡱᡱᡭᡭᡧ ᡥᡭᡴᡭᢇ ᡭᡧ ᡬᡪᢞᡭᢚᡧ ᢋᡭᡬᢎᡭᡧ ᡳᡪᡬᡬᡰᡨ ᠂ ᡥᡱᡧ ᢈᡭᢞᡳᡪᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢘᡪᢋᡭᡧ ᡳ ᢊᡪᡭᢊᡪᡭᡧ ᡳᡬᢛᡧ ᡜ  ᢊᡪᢛᡳ ᡥᢊᡪᡨ ᡥᢚᡧ ᢘᡪᢑᢙᡧ ᢊᡪᢑᡪᢑᢚᡪᢋᡭ ᡬᡫ ᡯᡫ ᡥᡪᢑᡭᡧ ᢈᡭᡳᡨ ᢌᡪᢙᡪᢊᡪᡭᡧ ᠂\n19 ᠂ ᡸᡪᡴᡭᢝ ᡭᡧ ᡯᡬᢊᡪᡧ ᡥᢙᡭᢝ ᡸᡭᡱᡬᡧ ᡳ ᡸᡪᢙᡪᡪᡪᢔᡪᡧ ᢌᡬᢇᡨ ᢚᡬᡱᡪᢛᡳ ᠂ ᡳᡪᢑᢋᡭᡱᡭᢙᡪᡫ ᠂ ᡴᡭᡬᢋᡭᡱᡭᢙᡪᡫ ᠂ ᡴᡭᡪᡪᡳ ᡸᡪᢙᡪᢊᡬᡦ ᠂ ᡴᡭᡪᡪᡪᢙᡳ ᢔᡪᢑᢚᡫ ᠂ ᡴᡭᢙᡭᡪᢚᡪᢝ ᢌᡭᡪᢊᡪᡪᡪᢇ ᢘᡪᡴᡭᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢙᡪᢊᡪᡧ ᡥᡬᢙᡪᢋᡭᢑᡭᢊᡪᡭᡧ ᢘᡪᢙᡪᡧ ᡫ ᡬᡪᢞᢊᡪᢚᡪᢋᡭᢑᡭᡧ ᢔᡪᡱᡱᡭᢑᡱᡱᡪᢛᡳ ᢋᡭᡬᢎᡭᡧ ᡴᡭᡬᢞᡫ ᢙᡳ ᡯᡬᢛᡪᢊᡪᡭᡧ ᢌᡭᡬᢔᡳ (ᢔᡭᢎᡳ ᡴᡭᢜᡳ ᡯᡪᢞᡬᡧ ᢌᡭᢙᡳ) ᡬᡫ ᡸᡭᡱᡱᡭᢐ ᢊᡪᢛᡳ ᡥᡭᡬᢊᡳᡪᢐ ᠂ ᡥᡪᢎᡪᢞᡪᡪᡪᡧ ᡸᡭᡱᡱᡭᢚᡬᢛᡳ ᡥᡭᢞᢊᡬᡳᡪᡨ᠃ ᡳᡪᢔᡧ ᢘᡪᡴᡭᡧ ᢌᡭᡬᢔᡳ ᡬᡫ ᡯᡪᡬᡬᢑᡪᢋᡭᢑᢛᡳ ᡳᡪᡪᡪᢑᡪᡱᡱᡪᡭᡧ ᡸᡭᡱᡱᡭᢐ ᢊᡪᢛᡳ ᡥᡭᡬᢊᡳᡪᢐ ᢘᡪᡴᡭᡱᡱᡭᢑᡧ ᡳᡪᡧ ᢘᡪᢞᡪᡱᡱᡪᢑᡪᡧ ᡥᡭᢞᡭᢑᢙᡭᢛᡳ ᡸᡭᡱᡱᡭᢑᢛᡳ ᢚᡬᢙᡪᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ᠃\n20 ᠂ ᡥᢋᡭᡧ ᢙᡳ ᡥᡪᢑᡭᡧ ᢈᡭᡳᡨ ᡥᢊᡪᡨ ᡯᡫ ᡥᡭᡬᢋᡭᢑᡪᢞᡭᡧ᠄ ᡛ ᡳᡪᢑᢋᡭᡱᡭᢙᡪᡫ ᠂ ᡴᡭᡬᢋᡭᡱᡭᢙᡪᡫ ᢘᡧ ᡸᡭᢜᡪᢝ ᡯᡪᢎᡬ᠋ᡫ ᡥᡱᡧ ᢈᡭᢞᡳᡪᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡫ ᢜᡪᡱᡱᡪᢊᡬᡧ ᢘᡭᡬᢞᡭᢋᡭᢑᡳᡪᡨ ᠂ ᢊᡪᡧ ᡳ ᢋᡭᡬᡳᡪᢋᡭᡭᡧ ᡴᡭᢐ ᢊᡪᢛᡳ ᢔᡪᢛᡬᢊᢑᡪᡧ ᢊᡪᢑᡪᢑᢚᡪᡰᡨ ᠂ ᢔᡪᢛᡬᢊᢑᡪᢋᡭ ᢘᡪᡱᡫ ᡬᡭᡬᡲ ᠂\n21 ᠂ ᢊᡪᡳᡪᢚᡳ ᠂ ᢘᡧ ᡯᡪᢝ ᡥᡭᢚᡬᢝ ᡫ ᢌᡪᢙᡪᢋᡭ ᡥᡭᡬᢊᡪᡫ ᡳᡪᡬᡬᡰᡨ ᠂ ᢔᡭᡬᡱᡫ ᡴᡭᡬᢞᡫ ᢚᡪᡱᡱᡪᡧ ᢔᡬᢝᡨ ᢋᡭᡬᢎᡭᡧ ᠂ ᢊᡪᢝ ᡭᡧ ᡥᢞᡭᢊᡪᡨ ᢘᡭᢙᡭᡱᡱᡳ ᡳᡪᢝ ᢊᡪᡬᡬᢋᡭᢑᡭᡧ ᡥᡭᢞᡭᢛᡳ ᡥᡬᢞᡪᢊᡪᡭᡧ ᢌᡬᡱᡳ ᢊᡪᡳᡪᢑᡫ ᡬᡫ ᡥᡬᢑᡳᡬᢋᡭ ᢙᡳ ᢘᡪᢋᡭᡧ ᡳ ᢊᡪᢞᡪᢐ ᢌᡬᡱᡳ ᢊᡪᡳᡪᢑᡫ ᢙᡳ ᢔᡬᡪᢊᢊᡪᢋᡭ ᡴᡭᡬᢑᡭᢊᡪᡨ ᠂ ᢘᡪᢞᡧ ᢋᡭᡬᢎᡭᡧ ᠂ ᢈᡪᢞᡪᡪᡳ ᡯᡪᢞᡧ ᢔᡪᢞᡪᡧ ᡳ ᢊᡬᢑᡫ ᡳᡪᢝ ᢔᡬᢝᡨ ᡯᡭᡪᡪᡪᡫ ᢌᡪᢙᡳ ᢔᡬᢞᡪᡳᡪᢑᢛᡪᡪᡪᢔᡪᡱᡱᡪᢝ ᢈᡪᢞᢚᡳ ᡥᡭᢙᡭᡰᡨ᠃ ᢘᡪᢎᡪᡫ ᢜᡪᡱᡱᡪᢊᡬᡧ ᡥᡭᡬᢋᡭᢑᡪᡰᡨ ᢘᡧ ᠂ ᢘᡪᢋᡭᡧ ᡥᢚᡧ ᡥᡭᡬᢛᡪᡳᡪᢐ ᢘᡪᢊᢞᡫ ᡬᡬᡧ ᢋᡭᡬᡳᡪᢋᡭᡭᡧ ᡳᡬᢛᡧ ᠂ ᡸᡪᢝᡨ ᢘᡪᢞᡬᢋᡭᢙᡳ ᢋᡭᡬᢎᡭᡧ ᢘᡪᡫ ᡥᡪᢙᡪᢑᡬᡭᡪᡪᡪᡪᢛᡳ ᢜᡪᡱᡱᡪᢊᡬᡧ ᡴᡭᢑᡭᡰᡨ ᠂ ᡸᡪᢎᡭᢇ ᡭᡧ ᡸᡪᡭᡧ ᡴᡭᢑᡪᡪᡳ ᢚᡪᢇ ᢘᡳ ᡸᡪᢞᡪᢚᡳ ᢋᡭᡬᢎᡭᡧ ᢔᡧ‍‌ᢜᡫ ᡥᡭᢚᡬᢝ ᡫ ᢌᡪᢙᡪᡰᡨ ᡜ  ᢊᡪᡭᡧ\n22 ᠂ ᡳᡪᢔᡧ ᡥᡪᢑᡭᡧ ᢈᡭᡳᡨ ᠂ ᢘᡪᡴᡭᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡬᡬᡪᡧ ᢔᡭᢞᡱᡱᡪᢛᡳ ᡥᡭᡬᢋᡭᢑᡪᢞᡭᡧ᠄ ᡛ ᢘᡧ ᢘᡪᡴᡭᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᠂ ᢌᡬᡱᡳ ᡯᡬᢊᡪᡧ ᢊᡪᡳᡪᢑᡫ ᡥᢚᡧ ᢘᡭᡬᢞᡭᢊᢔᡪᡧ ᡳᡬᢔᡫ ᡭᡳ ᠂ ᢘᡧ ᡯᡪᢝ ᢈᡪᡪᡪᢚᡧ ᢈᡪᡪᡪᢚᡪᡱᡱᡪᢝ ᢔᡪᢑᡳᡪᢐ ᡯᡬᢛᡪᢊᡪᡭᡧ ᢔᡭᢎᡳ ᢌᡪᢙᡳ ᢋᡭᡬᢎᡭᡧ ᢙᡳ ᢊᡬᢑᡳᡪᢞᡪᡪᡪᡧ ᢘᡪᡬᡬᢑᡭᢊᢙᡪᡰᡨ ᠂ ᢘᡧ ᡯᡪᢝ ᡥᡲ ᡥᡫᡨ ᡳᡪᡧ ᡯᡬᢊᡪᢙᡭᢊᡪᡳᡪᢐ ᢘᡪᢞᡧ ᡳᡪᡪᡪᢑᡪᡪᡪᢔᡪᡧ ᢘᡪᡴᡭᡧ ᢔᡭᢎᡳ ᢌᡪᢙᡳ ᡳᡪᢊᡬᡦ ᡴᡭᢑᢛᡳ ᠂ ᢊᡪᡧ ᢙᡳ ᢚᡭ᠌ ᢊᡬᢑᡳᡪᢝ ᢘᡪᡬᡬᢑᡭᢊᢙᡪᢋᡭ ᡥᡭᡬᢊᡪᡫ ᡴᡭᢑᡭᡰᡨ ᡜ  ᢊᡪᡳᡪᡨ᠃ ᢘᡪᢊᡪᢛᡳ ᡳᡪᡬᡬᢙᡪᢐᡨ ᡥᡪᢑᡭᡧ ᢈᡭᡳᡨ ᡥᢊᡪᡨ ᡯᡫ ᡥᡭᡬᢊᡪᡫ ᡴᡭᢑᡳᡪᡨ᠃\n23 ᠂ ᡥᢊᡪᡨ ᡥᡪᢑᡭᡧ ᢈᡭᡳᡨ ᡬᡫ ᡥᡭᡬᢊᡪᡫ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡳ ᡸᡭᡬᡬᡰᡨ ᡥᡪᢇᡨ ᢘᡪᢋᡭᡳ ᢘᡪᡴᡭᡱᡱᡭᢑᡧ ᡳᡪᡧ ᠂ ᡥᡪᢙᡭᡱᡱᡳ ᢌᡪᢐ ᡬᡬᡪᡧ ᡸᡭᡳᡬᢜᡪᡪᡪᡳ ᡴᡭᢑᢛᡳ ᠂ ᡳᡪᢑᢋᡭᡱᡭᢙᡪᡫ ᠂ ᡴᡭᡬᢋᡭᡱᡭᢙᡪᡫ ᠂ ᡴᡭᡪᡪᡳ ᡸᡪᢙᡪᢊᡬᡦ ᠂ ᡴᡭᡪᡪᡪᢙᡳ ᢔᡪᢑᢚᡫ ᢘᡭᡬᢞᡳᡪᢋᡭᢑᡧ ᡳᡪᡧ ᢜᡪᡱᡱᡭᢍᡨ ᡳᡪᡧ ᡸᡭᡳᡬᢜᡪᢛᡳ ᡥᡪᡴᡭᡱᡱᡪᡭᡧ ᢘᡪᢋᡭᡳ ᡴᡭᢙᡭᡪᢚᡪᢝ ᢌᡭᡪᢊᡪᡪᡪᢇ ᡫ ᡳᡬᢙᡪᡱᡱᡳ ᢊᡪᢛᡳ ᡥᡭᢞᡭᢇ ᢘᡳ ᡥᡭᡬᢑᡳ ᢘᡭᡱᡱᡪᢚᡪᢛᡳ ᡸᡭᡳᡬᡦ ᡥᢔᡧ ᡥᡭᡬᢊᡳᡪᡨ᠃\n24 ᠂ ᡴᡭᢙᡭᡪᢚᡪᢝ ᡥᡭᢞᡭᢇ ᢘᡳ ᡥᢔᡧ ᢘᡭᡱᡱᡪᢑᡪᡪᡪᢙᡪᡪᡪᡳ ᡥᡪᢙᡪᢐᡨ ᠂ ᡥᡪᢙᡧ ᢜᡪᡱᡱᡳ ᢊᡬᢛᡳ ᢔᡪᡱᡱᡭᡰᡨ ᢊᡪᡭᡧ ᢈᡭᡭᢐ ᢘᡪᡱᡱᡪᢞᡬᢙᡳ ᢈᡭᢙᡭᢑᡫ ᢔᡪᢋᡭᢑᢙᡳ ᡥᡭᢞᡭᢇ ᢔᡬᡪᢊᡪᡪᡭᢑᡧ ᢌᡭᢞᡫ ᡳᡪᡧ ᡥᡭᡱᡭᢛᡳ ᡛ ᡥᡭᡬᢋᡭᡳᡪᢐ ᡥᡭᡬᢋᡭᡬᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᡳᡪᢐ ᡥᡪᢎᡬᢙᡭᢞᡪᡫᡨ ᡜ  ᢊᡪᢛᡳ ᡥᡭᡱᡭᡧ ᢌᡭᡬᢞᡪᡧ ᡥᡭᢞᡭᡱᡱᡳ ᡬᡭᢞᡬᢛᡳ ᡥᡭᡭᡪᡳᡪᡨ᠃ ᢘᡪᡪᢙᡧ ᡳᡪᢑᢛᡭᡧ ᡥᡪᢞᡪᢐ ᢊᡪᢙᡪᡬᡨ ᢈᡪᢛᡪᢝ ᢋᡭᡬᢞᢚᡳ ᡥᡳᡪᢔᡭᡧ ᡥᢎᡴᡭᢑᡧ ᢊᡪᢝ ᡳᡪᢞᡬᢛᡳ ᢔᡪᡱᡱᡭᡳᡪᡨ᠃\n25 ᠂ ᢘᡪᢊᡪᢛᡳ ᡳᡪᡬᡬᢙᡪᢐᡨ ᠂ ᡸᡪᢝᡨ ᡸᡭᢞᡳ ᢔᡬᡳᡪᡱᡱᡳ ᡬᡫ ᡴᡭᢞᡳ ᡸᡪᢞᢚᡪᡱᡱᡪᡫ ᡳᡪᢞᡬᢛᡳ ᡥᡬᢙᡪᢋᡭ ᡬᡫ ᡥᡭᡬᢛᡪᢛᡳ ᠂ ᢈᡭᡭᢐ ᢘᡪᡱᡱᡪᢞᡬᢙᡳ ᢈᡭᢙᡭᢑᡫ ᢔᡪᢋᡭᢑᢙᡳ ᡥᡭᢞᡭᢇ ᢌᡭᢞᡬᡧ ᡳ ᢊᡬᢑᡱᡱᡪᢔᡭᡧ ᡬᡬᡪᢝ ᡥᡭᢞᢇᡨ ᢊᡬᢛᡳ ᢘᡪᢞᡧ ᡴᡭᢞᡳ ᡸᡪᢞᢚᡪᡱᡱᡪᡫ ᡬᡫ ᡳᡪᢞᡬᢛᡳ ᡥᡪᡳᢚᡬᢞᡪᡳᡪᡨ᠃\n26 ᠂ ᡴᡭᢙᡭᡪᢚᡪᢝ ᠂ ᡥᡬᢙᡪᢋᡭ ᢜᡪᡱᡱᡭᢍᡨ ᡥᡭᡬᢊᡪᡫ ᢘᡭᢑᡧ ᢚᡬᡱᡳᡨ ᡬᡬᡧ ᢈᡭᡳ ᢙᡳ ᡸᡭᢞᡬᡪᡪᢔᡪᡧ ᢋᡭᡬᢞᡭᢊᡪᢔᡳ ᡬᡫ ᢌᡬᢞᡬᢜᡪᢛᡳ ᡸᡪᢞᡴᡭᡧ ᡥᡪᢑᡪᢛᡳ ᡥᡬᢙᡪᢋᡭ ᡴᡭᢜᡳ ᢚᡬᡱᡳᡨ ᡬᡬᡧ ᡥᡬᢙᡪᢊᢔᡪᡧ ᢔᡪᡬᡨ ᡫ ᢘᡪᢋᡭᢛᡳ ᢊᡪᢙᡪᢔᡳ ᡳᡪᡧ ᡸᡭᡱᡱᡭᢑᡪᢑᡪᢛᡳ ᠂ ᡸᡪᢞᢚᡪᡱᡱᡪᡫ ᢘᡪᢛᡬᢊᡪᢊᢔᡪᢊᡪᢝ ᢘᡪᢞᡧ ᡥᡭᡧ ᢈᡪᢞᡳᡪᡨ᠃\n27 ᠂ ᡸᡪᡴᡭᢝ ᡴᡭᢑᢛᡳ ᠂ ᡯᡭᡱᡱᡭᢔᡳ ᡥᡬᢞᡪᢋᡭ ᢚᡪᢇ ᢘᡳ ᡸᡪᢞᢚᡪᡱᡱᡪᡫ ᡳᡪᡧ ᢔᡭᡬᡬᢛᡳ ᢘᡪᢑᡳᡬᡱᡱᡪᡭᡧ ᢈᡪᢑᡪᡱᡱᡳ ᡯᡭᡱᡱᡭᢔᡳ ᡥᡭᢑᡪᡧ ᡫ ᡥᡪᢑᡪᢛᡳ ᠂ ᡥᡬᢙᡪᢛᡳ ᡥᡭᡬᢑᡳ ᡳᡪᢞᡪᡪᡪᡳ ᢘᡭᢑᡧ ᠂ ᢌᡭᡬᢚᡬᢝ ᡴᡭᡬᢞᡫ ᡥᢚᡧ ᢌᡭᡬᢚᡫ ᢈᡭᡫᡨ ᡥᢑᢋᡭᢛᡳ ᡸᡭᢛᡭᡭᢐᡨ ᡴᡭᡬᢞᡫ ᡥᢚᡧ ᡸᡭᢜᡪᢝ ᢈᡭᢞᡳᡪᡧ ᢔᡬᡳᡪᡱᡱᡳ ᡥᢑᢋᡭᢊᢔᡪᡧ ᡯᡫ ᡥᡬᢑᢛᡪᢞᡪᡪᡪᡳ ᢙᡳ ᢋᡭᡬᢞᢚᡪᡫ᠃\n28 ᠂ ᡳᡬᢙᡪᢋᡭᡳ ᢌᡭᢙᡭᢙᡳ ᡥᡪᡱᡱᡭᢑᡪᡧ ᢊᡬᢝᡨ ᡥᢚᡧ ᡯᡬᢊᡪᡧ ᡴᡭᡬᢑᡭᡬᡨ ᡥᡬᢞᢊᡪᡧ ᠂ ᢘᡭᡬᡪᢊᢊᡪᢑᡬᡬᡨ ᢈᡭᢞᡭᡪᡪᡪᡧ ᡥᡭᢞᡭᡱᡱᡳ ᡯᡪᢋᡭᢛᡳ ᡥᡬᢞᡪᡳᡪᡨ᠃ ᡴᡭᢙᡭᡪᢚᡪᢝ ᡸᡪᢞᢚᡪᡱᡱᡪᡫ ᢘᡪᢑᡳᡬᡧ ᡥᢙᡭᢝ ᡴᡭᡬᢞᡫ ᢘᡪᢞᡧ ᡥᡬᢞᢊᡪᡧ ᢙᡳ ᡥᡭᢚᡬᢛᡳ ᢚᡪᢊᡪᡨ ᢈᡭᢜᡭᢛᡳ ᡥᡭᡭᡱᡱᡭᡱᡱᡪᡭᡧ ᠂ ᢔᡭᡬᡱᡫ ᡥᡳᡪᢔᡭᡧ ᡥᢎᡴᡭᢑᡧ ᢊᡪᢝ ᢘᡪᢊᡪᡧ ᡥᡬᢞᡪᢛᡳ ᡸᡭᡱᡭᡪᡪᡳ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃\n29 ᠂ ᢘᡪᢙᡧ ᡥᡬᢞᢊᡪᡧ ᠂ ᡴᡭᢙᡭᡪᢚᡪᢝ ᡭᡧ ᡸᡪᢞᢚᡪᡱᡱᡪᡫ ᡬᡫ ᢈᡭᢜᡭᡳᡪᢐ ᡥᢔᡧ ᡥᡭᡬᢊᡳᡪᡨ᠃ ᢘᡪᢙᡧ ᡥᡬᢞᢊᡪᡧ ᡯᡫ ᡴᡭᢙᡭᡪᢚᡪᢝ ᡫ ᢊᡪᡧ ᢜᡪᡱᡱᡭᡧ ᢋᡭᡬᢎᡭᡧ ᡴᡭᡫ ᢊᡪᢛᡳ ᡥᡪᢔᡪᡱᡱᡭᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᠂ ᡴᡭᢙᡭᡪᢚᡪᢝ ᡳᡪᢔᡧ ᢘᡪᢞᡧ ᡥᡬᢞᢊᡪᡧ ᡫ ᢜᡪᡱᡱᡭᡧ ᡥᡬᢞᢊᡪᡧ ᢊᡪᢛᡳ ᡥᡪᢔᡪᡱᡱᡭᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᢜᡪᡴᡭᡰᡨ᠃\n30 ᠂ ᢊᡪᢙᡪᢐᡨ ᡴᡭᡪᡪᡳ ᡸᡪᢙᡪᢊᡬᡦ ᡥᡪᢇᡨ ᡯᡫ ᡴᡭᢙᡭᡪᢚᡪᢝ ᢌᡭᡪᢊᡪᡪᡪᢇ ᢘᡪᢋᡭᡳ ᡳᡪᡧ ᡥᡱᡧ ᡥᡭᡱᡭᡧ ᢌᡭᡬᢞᡪᡧ ᡥᡭᢞᡭᡱᡱᡳ ᡥᡭᢙᡭᢐᡨ ᢊᡪᢛᡳ ᡯᡪᢊᡪᡧ ᡥᡬᢞᡪᢛᡳ ᠂ ᢘᡭᡬᡪᢊᢊᡪᢑᡬᡬᡨ ᢈᡭᢞᡭᡪᡪᡪᡧ ᢙᡳ ᡯᡭᢙᡭᡪᡪᢑᡪᡪᡪᡳ ᢘᡪᢙᡧ ᡥᡬᢞᢊᡪᡧ ᢙᡳ ᢋᡭᡬᢞᡭᢊᡪᡭᡧ ᢘᡪᡬᡬᢎᡳ ᢌᡭᢞᡬᢙᡪᡫ ᠂ ᢘᡪᡬᡬᢎᡳ ᢋᡭᡬᢎᡭᡧ ᡥᡭᡬᢛᡪᢑᢙᡪᡳᡪᡨ ᡭᡳ ᢊᡪᢛᡳ ᢔᡭᢞᡪᡳᡪᢐ ᠂\n31 ᠂ ᢘᡪᢙᡧ ᡥᡬᢞᢊᡪᡧ ᡥᡭᡬᢋᡭᢑᡪᢞᡭᡧ᠄ ᡛ ᡥᢙᡭᢝ ᡴᡭᡬᢞᡫ ᡯᡬᢊᡪᡧ ᢋᡭᡬᢎᡭᡧ ᢌᡪᡧ ᢙᡳ ᡥᡬᢞᡪᢛᡳ ᡥᢔᡪᡬᡨ (ᢚᡪᢊᡪᡨ) ᡥᡭᡭᡱᡱᡭᢛᡳ ᡥᡭᢙᡭᡰᡨ ᠂ ᢘᡪᢞᡧ ᢋᡭᡬᢎᡭᡧ ᡳᡪᡨ ᢘᡪᢋᡭᡧ ᡳ ᢌᡭᢞᡫ ᢚᡬᡱᡳ ᢔᡭᢞᡪᢙᡪᢇ ᢘᡪᡫ ᡥᡪᢙᡪᢑᡫ ᡳᡪᡬᡬᡰᡨ ᠂ ᢘᡪᢋᡭᡧ ᢙᡳ ᡯᡬᢊᡪᡨ ᡸᡪᢞᢚᡪᡱᡱᡪᡫ ᡳᡪᡬᡬᡰᡨ᠃ ᢘᡪᢞᡧ ᠂ ᢔᡭᡬᡱᡫ ᡸᡪᢎᡬᢉᡨ ᡸᡭᡱᡭᢙᡪᢇ ᡫ ᢌᡪᢙᡪᢋᡭ ᡥᡭᡬᢊᡪᡫ ᠂ ᡳᡪᢞᡪᡱᡱᡭᡧ ᡸᡭᡬᡬᡰᡨ ᡥᢚᡧ ᢔᡪᢑᢊᡬᡦ ᢔᡪᢑᢊᡬᢑᡪᡳᡪᢐ ᢘᡪᢋᡭᡧ ᡳ ᡸᡪᢞᢚᡪᡱᡱᡪᡫ ᡳᡪᢝ ᡳᡪᢞᡬᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᡯᡭᡱᡱᡭᢔᡳ ᢈᡪᢑᡪᡱᡱᡳ ᡬᡬᡧ ᡥᡭᡬᢙᡳ ᢔᡭᢙᡳ ᡯᡫ ᢚᡪᢔᡳ ᢌᡪᢙᡳ ᡴᡭᢙᡪᢞᡪᢛᡳ ᢊᡪᡬᡬᢔᢚᡳ ᡥᡬᢞᡪᡰᡨ ᠂ ᡴᡭᢙᡭᡳᡪᢐ ᢘᡪᢋᡭᡧ ᡳ ᢊᡪᢝ ᡸᡭᢑᡧ ᡥᡭᡬᢊᡪᡫ ᡳᡬᢛᡧ ᠂ ᡥᡭᢙᡳ ᢘᡪᢋᡭᡧ ᡳ ᡥᡬᢞᡪᢋᡭ ᢚᡪᢇ ᡴᡭᢑᡳᡪᡨ ᠂ ᡸᡭᢞᡭᢎᡪᡪᡪᡧ ᢋᡭᡬᢑᡬᢚᡧ ᡜ  ᢊᡪᡳᡪᡨ᠃\n32 ᠂ ᡥᡭᢙᡪᢐ ᡥᡭᡬᢊᡪᡫ ᢘᡭᡬᡪᢊᢊᡪᢑᡬᡬᡨ ᢈᡭᢞᡭᢇᡨ ᡬᡬᡧ ᡥᡭᡬᢊᡪᢙᡧ ᡯᡬᢊᡪᡧ ᢋᡭᡬᢎᡭᡧ ᡥᡪᡬᡬᢔᡭᡫ ᠂ ᢋᡭᡬᢞᢚᡳ ᡥᡬᢞᡪᡳᡪᢐ ᡴᡭᢙᡭᡪᢚᡪᢝ ᢌᡭᡬᡧ᠃ ᡴᡭᡪᡪᡳ ᡸᡪᢙᡪᢊᡬᡦ ᡥᡪᢇᡨ ᡯᡫ ᢘᡪᡱᡬᢛᡳ ᡥᡪᡴᡭᡱᡱᡪᡭᡧ ᠂ ᡥᡭᡱᡭᡧ ᢌᡭᡬᢞᡪᡧ ᡥᡭᡬᢊᡪᢙᡧ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᡭᡧ ᢘᡪᡳᢊᡬᡳᡪᡨ᠃\n33 ᠂ ᡴᡭᢙᡭᡪᢚᡪᢝ ᠂ ᡴᡭᡪᡪᡳ ᡸᡪᢙᡪᢊᡬᡦ ᡥᡪᢇᡨ ᡬᡬᡧ ᡸᡭᡬᡬᡰᡨ ᡥᢚᡧ ᢘᡪᡱᡱᡪᡧ ᡸᡪᢙᡪᢞᡬᢛᡳ ᡥᡭᡬᢋᡭᢑᡪᢞᡭᡧ᠄ ᡛ ᡥᡪᢇᡨ ᡥᡨ ᠂ ᡥᡪᢇᡨ ᡥᡨᡒ ᡳᡪᡫᡨ ᢘᡪᢞᡬᢋᡭᡧ ᢘᡪᡫ ᠂ ᢘᡪᡳᡪᢐ ᡬᡪᢇᡨ ᢘᡪᡫ ᡯᡫ ᢔᡪᡬᡬᡧ ᡜ  ᢊᡪᡳᡪᢐ ᠂ ᡥᡪᢇᡨ ᡯᡫ ᢘᡪᢞᡧ ᡥᡭᡬᢊᡪᡨ ᡬᡫ ᡸᡪᡬᡬᡪᡪᡭᢞᡪᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ᠃\n34 ᠂ ᡴᡭᢙᡭᡪᢚᡪᢝ ᢌᡭᡬᡧ ᡥᡭᡬᢊᡪᡨ ᡬᡫ ᡸᡭᢜᡪᢙᡭᡱᡱᡪᢝ ᡥᡭᢙᡪᢉᡨ ᡥᡭᡬᢋᡭᢑᡪᡳᡪᢐ ᠂ ᡥᡪᢇᡨ ᡯᡫ ᡸᡪᢞᡬᡱᡱᡳ ᢊᡪᢑᡪᢊᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ ᠂ ᢌᡭᡬᡧ ᡥᡭᡬᢊᡪᡨ ᡬᡫ ᢈᡭᢞᡳᡪᢙᡭᡱᡱᡪᢝ ᡥᡭᢙᡪᢉᡨ ᢊᡪᢑᡪᢋᡭ ᢙᡳ ᡥᡪᢇᡨ ᡯᡫ ᡥᡭᡬᢋᡭᢑᡪᢞᡭᡧ᠄ ᡛ ᢚᡫ ᡥᡱᡧ ᡥᡭᡬᢊᡪᡨ ᡬᡫ ᢜᡪᡱᡱᡭᡧ ᢙᡳ ᢘᡪᢊᡬᡧ ᢘᡪᢊᡬᡧ ᡥᡭᡬᢋᡭᢑᡪᡰᡨᡓ ᡜ \n35 ᠂ ᡴᡭᢙᡭᡪᢚᡪᢝ ᡥᡭᡬᢋᡭᢑᡪᢞᡭᡧ᠄ ᡛ  ᢘᡭᡱᡱᡪᢝ ᡭᡧ ( ᢔᡪᢜᡫ ) ᢘᡭᡬᡪᢊᢊᡪᢑᡬᡬᡨ ᢈᡭᢞᡭᡪᡪᡪᡰᡨ ᡴᡭᡬᢋᡭᡫ ᡥᡬᢞᢊᡪᡧ ᢙᡳ ᡥᢛᡪᡧ ᡥᡭᡬᢊᡪᡫ  ᠂ ᢜᡪᢊᡪᡨ ᡳᡪᢉᡨ  ᠂ ᢔᡪᡬᡬᡧ ᢌᡪᡱᡱᡳ  ᠂ ᢘᡭᢑᡭᡱᡱᡪᡫ ᢔᡬᢊᡬᢝᡨ ᢚᡭᡬᢍ ᡯᡬᢊᡪᡧ ᡥᡪᢙᡪᢑᡫ ᢚᡪᢚᡪᡱᡱᡳ ᡳᡪᡬᡬᡰᡨ᠃ ᡥᡬᡬᢎᡳ ᢊᡬᢑᡳᡪᢝ ᡥᡬᢞᢊᡪᡧ ᢘᡭᢑᡧ ᢘᡪᢙᡪᡧ ᡫ ᡳᡬᢙᡧ ᡥᢛᡪᢑᡪᢛᡳ ᡥᡪᡴᡭᡫᡨ ᡜ \n36 ᠂ ᡥᡪᢇᡨ ᡯᡫ ᡥᡭᡬᢋᡭᢑᡪᢞᡭᡧ᠄ ᡛ ᡬᡧ ᢘᡪᡬᡬᢎᡳ ᡴᡭᢐ ᢊᡪᢝ ᢘᡪᢊᡪᡧ ᢋᡭᡬᢞᢚᡳ ᠂ ᡥᡪᢇᡨ ᢘᡪᢋᡭᡳ ᡯᡪᢝ ᢘᡪᡫ ᡬᡭᡬᡳᢑᡪᢑᢙᡪᢛᡳ ᠂ ᢘᡪᢙᡧ ᡥᡬᢞᢊᡪᡧ ᡫ ᡥᢛᡪᢑᡪᡫᡨ ᡜ  ᢊᡪᢛᡳ\n37 ᠂ ᢊᡪᢝ ᢘᡪᢊᡪᡧ ᢋᡭᡬᢞᡭᢊᡪᡭᡧ ᠂ ᡥᡪᢇᡨ ᢘᡪᢋᡭᡳ ᡯᡪᢝ ᢘᡪᡫ ᢊᡪᢑᡪᢑᢚᡪᢛᡳ ᢌᡭᢞᢙᡪᡳᡪᡨ᠃ ᢘᡪᢞᡬᢋᡭᢑᡪᡧ ᢊᡬᡱᡪᡪᡪᢚᡫ ᢙᡳ ᢌᡭᡬᡧ ᡴᡭᢙᡭᡪᢚᡪᢝ ᡫ ᢜᡪᡴᡭᡱᡱᡭᢑᡳᡪᡨ᠃\n38 ᠂ ᡴᡭᢙᡭᡪᢚᡪᢝ ᢘᡪᢞᡬᢋᡭᢑᡪᡧ ᢜᡪᡴᡭᢛᡳ ᡯᡬᢊᡪᡧ ᡬᡬᢞᢎᡭᢔᡭᡧ ᡥᢍᡨ ᡬᡫ ᡳᡪᢞᡬᢛᡳ ᡛ ᢚᡫ ᢜᡪᡱᡱᡭᡧ ᢋᡭᡬᢎᡭᡧ ᡴᡭᡫᡓ ᡜ  ᢊᡪᢛᡳ ᡥᡪᢔᡪᡱᡱᡭᡳᡪᢐ ᠂ ᢘᡪᢞᡧ ᡥᢍᡨ ᡥᡭᡬᢋᡭᢑᡪᢞᡭᡧ᠄ ᡛ ᡳᡬᡦ ᡬᡪᢞᢚᡬᡱᡱᡭᡭᡧ ᡥᡪᢙᡪᡪᢊᡪᡪᡪᡧ ᡥᡭᢞᡬᢜᡪᡪᢊᡪᡪᡪᡫ ᢋᡭᡬᢎᡭᡧ ᡜ  ᢊᡪᡳᡪᡨ᠃\n39 ᠂ ᢘᡪᡪᢙᡧ ᡥᢚᡧ ᡥᡪᢇᡨ ᢘᡪᢋᡭᡳ ᢘᡪᡴᡭᡱᡱᡭᢑᡧ ᡳᡪᡧ ᢘᡪᢙᡧ ᡥᡬᢞᢊᡪᡧ ᡫ ᢘᡭᡳᢙᡭᢑᢛᡳ ᠂ ᡥᡪᢙᡭᡱᡱᡳ ᢌᡪᢐ ᡫ ᡥᡪᡳᢚᡳ ᠂ ᢋᡭᡬᢎᡭᡧ ᡥᡪᢞᡪᡭᡧ ᡫ ᡬᡪᢞᡭᢚᡧ ᡴᡭᢑᡱᡱᡪᡳᡪᡨ᠃\n40 ᠂ ᢘᡪᢞᡧ ᡬᡬᢞᢎᡭᢔᡭᡧ ᡥᢍᡨ ᡴᡭᢙᡭᡪᢚᡪᢝ ᢘᡳ ᡥᡬᢞᡪᢛᡳ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢘᡭᡬᢞᡭᡳᡪᡨ ᠂ ᢘᡪᢋᡭᡧ ᡫ ᡸᡪᢞᡫ ᡥᡭᡴᡭᢇ ᡭᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢊᡪᢛᡳ ᡬᡪᢛᡬᢞᡪᢙᡪᡫ ᢊᡪᢛᡳ ᡯᡪᢞᡪᡬᡬᡭᡪᡳᡪᡨ᠃ ᡬᡪᢙᡪᢞᡪᡧ ᡳ ᡥᡴᡭᢊᡪᡨ ᢘᡪᢞᡧ ᡴᡭᢑᡳᡪᡨ᠃ ᢘᡪᢞᡧ ᡬᡪᢛᡬᢞᡪᢙᡪᡫ ᡬᡬᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢘᡭᡬᢋᡭᢋᡭᢙᡪᡫ ᡯᡪᢞᡪᢙᡳ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃ ᢘᡭᡬᢋᡭᢋᡭᢙᡪᡫ ᡬᡬᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡴᡭᡬᢞᡫ ᡴᡭᢑᢚᡬᢞᡳ ᠂ ᡴᡭᡬᢞᡫ ᡴᡭᢑᢚᡬᢞᡳ ᡬᡬᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡸᡪᢝᡨ ᡸᡪᢙᡪᡱᡱᡪᡧ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃ ᡸᡪᢝᡨ ᡸᡪᢙᡪᡱᡱᡪᡧ ᡳ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡬᡪᢎᡭᢇᡨ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃ ᡬᡪᢙᡪᢞᡪᡧ ᡥᡭᡴᡭᡪᡪᢙᡪᡧ ᢘᡪᢙᡧ ᡴᡭᢑᡳᡪᡨ᠃\n41 ᠂ ᢘᡪᢞᡧ ᡥᢍᡨ ᡳᡪᢔᡧ ᡴᡭᢙᡭᡪᢚᡪᢝ ᡥᢚᡧ ᡯᡬᢊᡪᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢘᡭᡬᢞᡭᢋᡭᢑᡳᡪᡨ᠃ ᢘᡪᢋᡭᡧ ᡫ ᡳᡪᢞᡬᢛᡳ ᡥᡪᡴᡭᡪᡪᢔᡪᡧ ᡥᢍᡨ ᡬᡬᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢊᡪᢎᡪᡧ ᡳᡪᡱᡱᡪᢞᡬᢙᡪᡫ ᢊᡪᢎᡪᡧ ᡯᡪᢞᡪᡬᡬᡭᡪᡳᡪᡨ᠃ ᡳᡪᡱᡱᡪᢞᡬᡧ ᡳ ᡥᡴᡭᢊᡪᡨ ᢘᡪᢞᡧ ᡴᡭᢑᡳᡪᡨ᠃ ᡳᡪᡱᡱᡪᢞᡬᢙᡪᡫ ᡬᡬᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢚᡬᢙᡭᡪᡪᡭᢐ ᡴᡭᡬᢊᡪᡨ ᠂ ᢚᡬᢙᡭᡪᡪᡭᢐ ᡴᡭᡬᢊᡪᡨ ᡥᡭᢑᡪᡧ ᡥᢍᡨ ᡥᡪᡴᡭᡪᡪᢔᡪᡧ ᢘᡭᢑᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡯᡫ ᢌᡪᡱᡪᡧ ᢌᡪᢙᡳ (ᡥᡭᢑᡪᡧ) ᢘᡭᡬᢞᡭᡳᡪᡨ᠃ ᢌᡪᡱᡪᡧ ᡳᡪᡱᡱᡪᢞᡬᡧ ᡥᡭᡴᡭᡪᡪᢙᡪᡧ ᢘᡪᢙᡧ ᡴᡭᢑᡳᡪᡨ᠃\n42 ᠂ ᡳᡪᢑᢋᡭᡱᡭᢙᡪᡫ ᡳᡪᢑᢋᡭᡱᡭᡭᡧ ᡥᡭᡴᡭᡪᡪᢙᡪᡧ ᡴᡭᢑᡳᡪᡨ᠃ ᡴᡭᡬᢋᡭᡱᡭᢙᡪᡫ ᡴᡭᡬᢋᡭᡱᡭᡭᡧ ᡥᡭᡴᡭᡪᡪᢙᡪᡧ ᡴᡭᢑᡳᡪᡨ᠃ ᡴᡭᡪᡪᡳ ᡸᡪᢙᡪᢊᡬᡦ ᡸᡪᢙᡪᢊᡬᡧ ᡥᡭᡴᡭᡪᡪᢙᡪᡧ ᡴᡭᢑᡳᡪᡨ᠃ ᡴᡭᡪᡪᡪᢙᡳ ᢔᡪᢑᢚᡫ ᢔᡪᢑᢛᡬᡱᡱᡭᡭᡧ ᡥᡭᡴᡭᡪᡪᢙᡪᡧ ᡴᡭᢑᡳᡪᡨ᠃ ᡴᡭᢙᡭᡪᢚᡪᢝ ᡴᡭᢞᢛᡬᢊᡬᡧ ᡥᡭᡴᡭᡪᡪᢙᡪᡧ ᡴᡭᢑᡳᡪᡨ᠃\n43 ᠂ ᡴᡭᢙᡭᡪᢚᡪᢝ ᡭᡧ ᡥᡪᡳᡪᢑᡫ ᡥᢍᡨ ᡥᢚᡧ ᢘᡭᡬᢞᡭᢊᢔᡪᡧ ᡳᡪᢞᡬᢍ ᢔᡬᢊᡬᢞᡪᢙᡳ ᡸᡪᡳᡬᢚᡫ ᡯᡪᢞᡪᢙᡳ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃ ᢘᡪᢞᡧ ᡸᡪᡳᡬᢚᡫ ᡳᡪᡱᡱᡪᢙᡭᢝ ᡭᡧ ᡥᢊᡪᡨ ᡬᡬᡧ ᡥᡬᡪᢛᡫ ᢙᡳ ᡥᡬᢞᡪᢊᢔᡪᡧ ᡥᢍᡨ ᡬᡫ ᡴᡭᢙᡭᡪᢚᡪᢝ ᢘᡪᢙᡪᡴᡭᢞᡫ ᡥᢍᡨ ᡴᡭᢑᡱᡱᡪᡧ ᡯᡬᢊᡪᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢘᡭᡬᢞᡭᢊᢔᡪᡧ ᢙᡳ ᡬᡪᢋᡭᢞᡪᢙᡪᡫ ᡯᡪᢝᡨ ᡥᡭᡬᢊᡳᡪᡨ᠃ ᡴᡭᢙᡭᡪᢚᡪᢝ ᡥᡪᢎᡬᢙᡳ ᡳᡪᡬᡬᡪᡪᡳ ᢚᡪᢇ ᢘᡳ ᡬᡪᢋᡭᢞᡪᢙᡪᡫ ᡬᡫ ᡬᡭᡬᢊᡪᢐ ᢘᡪᡬᡬᢑᢉᡨ ᢙᡳ ᡥᡭᢞᡭᡪᡪᡳ ᡥᢞᢊᡪᡨ ᢘᡪᡫ ᡴᡭᢑᡱᡱᡪᡳᡪᡨ᠃\n44 ᠂ ᡴᡭᢙᡭᡪᢚᡪᢝ ᡫ ᡥᡭᡬᢊᡪᡫ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡳ ᡸᡭᡬᡬᡰᡨ ᢘᡪᢞᡧ ᡬᡪᢋᡭᢞᡪᢙᡪᡫ ᡬᡫ ᡥᡬᢎᡪᡪᡪᢙᡧ ᢊᡪᢝ ᢘᡳ ᡥᡪᢙᡪᡪᢊᢇᡨ ᡥᡭᢞᡬᢜᡪᡪᢊᡪᡪᡪᡫ ᢋᡭᡬᢎᡭᡧ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢘᡭᢑᡧ ᢘᡪᢋᡭᡧ ᡳ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢊᡪᢛᡳ ᢘᡪᡬᡬᢑᢉᡨ ᡥᢚᡧ ᢋᡭᡬᢊᡪᢊᡪᢛᡳ ᢈᡪᢞᡱᡱᡪᡳᡪᡨ᠃ ᢘᡪᢞᡧ ᡬᡪᢋᡭᢞᡪᡬᡬᡭᡧ ᡭᡧ ᡥᡴᡭᢊᡪᡨ ᡴᡭᢑᡳᡪᡨ᠃\n45 ᠂ ᡸᡪᡳᡬᢚᡫ ᡳᡪᡱᡱᡪᢙᡭᢝ ᡭᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢌᡪᡱᡪᡧ ᢘᡭᢙᡭᡧ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃ ᢌᡪᡱᡪᡧ ᢘᡭᢙᡭᡧ ᡳ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡸᡪᢚᡫ ᢋᡭᡬᢑᡭᡬᡨ ᠂ ᡸᡪᢚᡬᡧ ᠂ ᡸᡪᢚᡬᡱᡱᡳ ᠂ ᡸᡪᢚᡭᢑᡧ ᠂ ᡸᡪᢞᡪᢑᢙᡪᡫ ᠂ ᡸᡪᢚᡬᡱᡱᡭᡧ ᠂ ᡯᡪᢚᡬᡧ ᡳᡪᡱᡱᡪᢙᡭᢝ ᢘᡭᢑᡭᢉᡨ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃\n46 ᠂ ᡸᡪᢚᡫ ᢋᡭᡬᢑᡭᡬᡨ ᡭᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡸᡪᡬᡬᢙᡳ ᠂ ᡯᡭᢎᡭᢑᡭᡧ ᡥᢊᡪᡨ ᡥᢚᡧ ᢘᡭᡬᢞᡭᢊᢔᡪᡧ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃ ᡸᡪᢚᡬᡧ ᡳ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡯᡭᢜᡪᢊᡬᢙᡪᡫ ᡯᡪᢝᡨ ᢘᡪᡫ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃ ᡯᡭᢜᡪᡧ ᢔᡬᢇ ᡥᡪᡴᡭᢞᡬᢙᡪᡫ ᢘᡭᢑᡧ ᡯᡭᢜᡪᢊᡬᡧ ᡥᡭᡴᡭᡪᡪᢙᡪᡧ ᡴᡭᢑᡳᡪᡨ᠃ ᡸᡪᢚᡬᡱᡱᡳ ᡬᡬᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡳᡪᢞᡭᢑᢙᡪᡫ ᡯᡪᢞᡪᢙᡳ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃ ᢜᡪᢊᡪᡨ ᡳᡪᡫᡨ ᢘᡪᡫ ᡳᡪᡨ ᡥᡬᢙᡪᢊᡪᡨ ᡳᡪᢞᡪᡪᡪᡳ ᡸᡭᡳᢙᡭᢇ ᢘᡭᢑᡧ ᡳᡪᢞᡭᢑᡪᢓ ᡥᡭᡴᡭᡪᡪᢙᡪᡧ ᡴᡭᢑᡳᡪᡨ᠃ ᡸᡪᢚᡭᢑᡧ ᡬᡬᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡳᡪᢔᡧ ᡥᡬᢙᡪᢊᡪᡨ ᡳᡪᢞᡪᢙᡪᢇ ᡸᡭᡳᢙᡭᢇ ᢘᡭᢑᡧ ᢜᡪᢊᡪᡨ ᡳᡪᢞᡭᢑᡧ ᠂ ᡥᡭᡬᢚᡭᢊᡪᡧ ᡳᡪᢞᡭᢑᡧ ᢊᡪᢙᡪᡬᡨ ᡸᡭᢚᡫ ᡯᡪᢝᡨ ᢘᡪᡫ ᡴᡭᢑᢛᡳ ᠂ ᡥᡭᢑᡪᢍ ᡬᡬᡪᢝ ᡥᢞᢙᡪᢎᢙᡳ ᡳᡪᢞᡭᢑᡧ ᠂ ᢘᡭᡬᢙᡭᢊᡪᡧ ᡳᡪᢞᡭᢑᡧ ᢘᡪᢞᡬᢋᡭᢙᡪᡧ ᡳᡪᢞᡭᢑᡪᢓ ᡥᡭᡴᡭᡪᡪᢙᡪᡧ ᡴᡭᢑᡳᡪᡨ᠃ ᡸᡪᢞᡪᢑᢙᡪᡫ ᡬᡬᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡴᡭᢙᡪᢉᡨ ᢌᡪᢙᡳ ᡥᢊᡬᡦ ᢘᡭᡬᢞᡭᢋᡭᡳ ᡥᡭᡬᢊᡪᡫ ᡸᡭᡭᡪᡪᡪᡭᢑᢙᡭᡪᡪᡳ ᢘᡭᢑᡧ ᡴᡭᢙᡪᡱᡱᡪᡭᡧ ᡥᡭᡴᡭᡪᡪᢙᡪᡧ ᡴᡭᢑᡳᡪᡨ᠃ ᡸᡪᢚᡬᡱᡱᡭᡧ ᡳ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡥᡪᢙᡪᢞᢊᡬᢙᡪᡫ ᡯᡪᢞᡪᢙᡳ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃ ᡥᡪᢇᡨ ᢘᡪᢋᡭᡳ ᡬᡬᡧ ᢘᡭᢎᢙᡧ ᡥᡪᢙᡪᢞᢎᡪᡱᡱᡪᢙᡪᡫ (ᢜᡪᢊᡬᢝ ᢊᡪᢞᡭᢋᡭᢑᢚᡫ) ᢘᡭᢑᡧ ᡥᡪᢙᡪᢞᢊᡬᡧ ᡥᡭᡴᡭᡪᡪᢙᡪᡧ ᡴᡭᢑᡳᡪᡨ᠃ ᡯᡪᢚᡬᡧ ᡳᡪᡱᡱᡪᢙᡭᢝ ᡭᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡥᡭᢞᡭᡱᡱᡭᢙᡪᡫ ᠂ ᢌᡪᡪᢊᡱᡱᡭᢙᡪᡫ ᡸᡭᢜᡪᢝ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃ ᡥᡭᢞᡭᡱᡱᡭᡭᡧ ᠂ ᢌᡪᡪᢊᡱᡱᡭᡭᡧ ᡥᡭᡴᡭᡪᡪᢙᡪᡧ ᡴᡭᢑᡳᡪᡨ᠃ ᡯᡪᢚᡬᡧ ᡳᡪᡱᡱᡪᢙᡭᢝ ᡭᡧ ᡥᡪᡳᡪᢑᡫ ᡥᢍᡨ ᡥᢚᡧ ᢘᡭᡬᢞᡭᢊᢔᡪᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢔᡬᢛᡭᡱᡱᡭᢙᡪᡫ ᠂ ᢘᡭᡱᡱᡭᢑᡪᢙᡪᡫ ᡸᡭᢜᡪᢝ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃\n47 ᠂ ᡸᡪᡬᡬᢙᡳ ᡬᡬᡧ ᢋᡭᡬᡳᡪᢋᡭᡭᡧ ᡳᡪᡬᡬᢔᡬᡪᢊᡪᡪᡭᢝ ᢘᡭᡪᡪᢔᡬᡧ ᠂ ᢚᡬᢞᡪᡪᡪᡫ ᢏᡬᡪᢊᡪᡪᡳ ᠂ ᢚᡪᡭᢛᡬᡧ ᡥᡭᡬᢞᢙᡪᢊᡪᡫ ᢈᡭᢞᡳᡪᡨ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃ ᡳᡪᡬᡬ᠌ ᢔᡬᡪᢊᡪᡪᡭᢝ ᢘᡭᡪᡪᢔᡬᡧ ᡳ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢘᡭᡬᢎᡳᡪᡱᡫ ᢔᡪᢚᡪᡧ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃ ᢚᡬᢞᡪᡪᡪᡫ ᢏᡬᡪᢊᡪᡪᡳ ᡬᡬᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢔᡪᡪᢊᢋᡭᢍ ᡳᡬᢑᢊᡪᡨ ᠂ ᡥᡪᢎᡳᡪᡱᡱᡪᡫ ᢘᡪᡧ ᢘᡪᡬᡬᢚᡬᡱᡱᡭᡭᡧ ᡥᡭᡴᡭᡪᡪᢙᡪᡧ ᡴᡭᢑᡳᡪᡨ᠃ ᢚᡬᢞᡪᡪᡪᡫ ᢏᡬᡪᢊᡪᡪᡳ ᡬᡬᡧ ᡳᡪᢞᢊᡪᡧ ᡬᡬᡪᡧ ᡥᢍᡨ ᡴᡭᢑᡱᡱᡪᡧ ᡥᡪᡳᢚᡳ ᡯᡬᢊᡪᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢘᡭᡬᢞᡭᢛᡪᡫ᠃ ᡯᡪᢝᡨ ᡯᡫ ᡳᡪᢔᡭᢙᡪᡫ ᢊᡪᡰᡨ᠃ ᡳᡪᢔᡭᡭᡧ ᡥᡭᡴᡭᡪᡪᢙᡪᡧ ᡴᡭᢑᡳᡪᡨ᠃ ᢚᡪᡭᢛᡬᡧ ᡥᡭᡬᢞᢙᡪᢊᡪᡫ ᡬᡬᢞᡱᡱᡭᡱᡱᡪᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢘᡪᡫ ᠂ ᡯᡪᢝᡨ ᡯᡫ᠄ ᡥᡭᢞᡭᡱᡪᢝ ᠂ ᡸᡭᡪᢊᡪᡪᡭᢙᡪᡧ ᠂ ᡥᡪᢞᡭᢑᡪᡭᡧ ᠂ ᢔᡭᡬᡱᡬᡭᡧ ᠂ ᡸᡪᡳᢙᡭᢞᡪᡪᡪᢓ ᠂ ᢊᡪᡱᡬᢊᡪᢓ ᢊᡪᢙᡪᡬᡨ ᢘᡭᢑᡧ ᡥᡬᡬᢎᡳ ᡥᡭᡴᡭᡪᡪᢙᡪᡧ ᡴᡭᢑᡳᡪᡨ᠃\n48 ᠂ ᢘᡭᢎᡳᡬᡱᡪᡫ ᢔᡪᢚᡪᡧ ᡳ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡸᡪᡴᡭᢐ ᡸᡪᡱᡱᡪᡧ ᠂ ᢔᡪᢍ ᢔᡪᢚᡭᢑᡧ ᡸᡭᢜᡪᢝ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃ ᢔᡪᢍ ᢔᡪᢚᡭᢑᡧ ᡬᡬᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡴᡭᡬᢑᢙᡪᢚᡳ ᡳᡪᡱᡱᡪᢙᡭᢝ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃ ᡸᡪᡴᡭᢐ ᡸᡪᡱᡱᡪᡧ ᢘᡭᢑᡭᡱᡱᡪᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᢘᡪᡫ ᠂ ᢘᡪᢙᡪᡧ ᡳ ᡯᡪᢝᡨ ᡯᡫ ᡥᡭᢊᡬᡧ ᡳᡪᢞᡪᡪᡪᢇ ᠂ ᡳᡪᢞᢙᡪᡧ ᡳᡪᡱᡱᡪᢙᡭᢝ ᠂ ᡸᡭᢙᡭᡪᡪᢙᡳ ᢌᡭᡬᡪᢊᢋᡭᢝ ᠂ ᡸᡭᢙᡪᢑᡧ ᡸᡪᡱᡱᡪᡧ ᠂ ᡸᡭᢑᡪᡧ ᠂ ᡸᡪᢙᡪᡱᡱᡪᡧ ᠂ ᢘᡭᡬᢙᡭᢊᡪᡧ ᡥᡭᡭᡪᢚᡬᢊᡬᡧ ᢊᡪᡰᡨ᠃\n49 ᠂ ᡥᡭᢊᡬᡧ ᡳᡪᢞᡪᡪᡪᢇ ᡭᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡸᡭᢙᡭᡪᡪᢙᡳ ᡬᡭᡬᢞᢊᡬᡦ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃ ᡸᡭᢙᡭᡪᡪᢙᡳ ᡬᡭᡬᢞᢊᡬᡦ ᡬᡬᡧ ᢋᡭᡬᡳᡪᢋᡭᡭᡧ ᢔᡪᢚᡧ ᡳᡪᢊᡬᡦ ᠂ ᢘᡪᡬᡬᢚᡳ ᡸᡭᢜᡪᢝ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃ ᢘᡪᢙᡧ ᡬᡭᡬᢞᢊᡬᡦ ᡥᡭᡴᡭᡪᡪᢙᡪᡧ ᡴᡭᢑᡳᡪᡨ᠃\n50 ᠂ ᡳᡪᢞᢙᡪᡧ ᡳᡪᡱᡱᡪᢙᡭᢝ ᡭᡧ ᢋᡭᡬᡳᡪᢋᡭᡭᡧ ᢌᡪᡪᢊᢊᡪᢙᡳ ᢊᡬᢜᡭᡧ ᠂ ᡯᡪᢋᡭᡧ ᢘᡪᡬᡬᢛᡫ ᠂ ᢜᡬᢔᡭᢊᡪᡫ ᡳᡪᡱᡱᡪᢙᡭᢝ ᠂ ᢘᡪᢞᡬᢙᡪᡫ ᡥᡭᡭᡪᢚᡬᢊᡬᡧ ᡥᡱᡧ ᢘᡭᡬᢞᡳᡪᡨ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃ ᡸᡭᢙᡭᡪᡪᢙᡳ ᢌᡭᡬᡪᢊᢋᡭᢝ ᡭᡧ ᢋᡭᡬᡳᡪᢋᡭᡧ ᡴᡭᡬᢞᡫ ᡴᡭᡬᢊᡪᡨ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃ ᡥᡭᡱᡭᡧ ᢌᡭᡬᢞᡪᡧ ᡳ ᢔᡬᡱᡱᡭᡫ ᢙᡳ ᡸᡭᢞᡬᢎᢑᡪᡪᡪᡳ ᢚᡪᢇ ᢘᡳ ᡳᡪᢑᢋᡭᢙᡪᡫ ᡬᡬᡧ ᢌᡭᡬᢞᡳ ᡬᡫ ᢘᡪᢞᡧ ᢘᡪᢔᡳ ᢚᡪᡳᢚᡬᡪᡪᢔᡪᡧ ᡳᡬᢑᡧ᠃",
      "release_date": "2024.04.30"
    }
  ]
}
